[
    "В Сербии арестован последний военный преступник Задержан Горан Хаджич, разыскиваемый Гаагским трибуналом за военные преступления в ходе войны на Балканах. Как сообщает Лента.ру, первые неофициальные сообщения об аресте Горана Хаджича появились ещё 19 июля, однако вскоре были опровергнуты. В ближайше",
    "АнтиПоттер Руководство по эксплуатации волшебной палочки: поколение ГП, из чего оно состоит? Сходили на четвертый и пятый фильмы из ретроспективы Гарри Поттера ГП. Профессия обязывает. Преподаватель не может оставаться профессионалом, если не следит за тем, какой массово культурный контекст формируе",
    "Авто по карману Михаил Прохоров собирается заняться производством малобюджетного городского автомобиля. Интересы у олигарха Михаила Прохорова самые разнообразные от биатлона и баскетбола до литературы и банковской сферы. На этот раз руководитель финансовой группы ОНЭКСИМ пообещал премьер министру ст",
    "В Казахстане состоялись выборы Президента В воскресенье 3 апреля в Казахстане состоялись досрочные президентские выборы. По предварительным данным опроса избирателей на выходе с участков, действующий президент Нурсултан Назарбаев набрал приблизительно 94,8 процентов голосов. Всего, в выборах приняли",
    "В Москве подвели итоги Международной конференции Арктика: регион развития и сотрудничества Представители бизнес структур считают, что Россия рискует проиграть арктическую борьбу, если государство не начнет вкладывать деньги в развитие и освоение региона. Конференция Арктика: регион развития и сотруд",
    "Статья 18. Содержание правоспособности граждан Граждане могут иметь имущество на праве собственности; наследовать и завещать имущество; заниматься предпринимательской и любой иной не запрещенной законом деятельностью; создавать юридические лица самостоятельно или совместно с другими гражданами и юри",
    "Конвертируемый рубль Сразу после ежегодного обращения Президента России, Министерство финансов приступило к работе по подготовке перевода рубля в полностью конвертируемую валюту к 1 июля. Ранее планировалось, что рубль станет конвертируемым к 1 января 2007 года. Прежде всего должны быть отменены нек",
    "Статья 7.20. Самовольное подключение к централизованным системам питьевого водоснабжения и или системам водоотведения городских и сельских поселений Самовольное подключение к централизованным системам питьевого водоснабжения и или системам водоотведения городских и сельских поселений влечет наложени",
    "Третий ежегодный Фестиваль стрит арта завершит граффити сезон 2014 года Это первая в России премия в области стрит арта, включающая 7 номинаций за лучшие достижения в уличном искусстве за прошедший год. 14 декабря в ресторане Прожектор Славянская площадь, 2/5 состоится торжественное закрытие стрит а",
    "Уважаемый господин Фридман! Наша семья живёт в Петербурге, на улице Вавиловых, дом 7, корпус 4. Этот дом был построен компанией ИВИ 93, которая входит в консорциум Альфа Групп. В связи с этим мы приглашаем Вас к себе в гости, в любое удобное для Вас время.",
    "Кризис массового обслуживания Есть отрасли, в первую очередь связь, где энергетически выгодно образование больших компаний с миллионами клиентов и довольно низкими тарифами. В такой ситуации нужна довольно большая служба поддержки по телефону, потому что у новых абонентов часто возникают какие то во",
    "Все знают про кризисы перепроизводства, но суть происходящего в экономике не в них, а в том, что люди научились очень быстро производить. В целом это очень позитивно, потому что теперь люди имею возможность долго учиться, работать по 40 часов в неделю и меньше, получать в случае чего социальные посо",
    "Что разбудит малый город 27 мая фонд Общественное мнение ФОМ представил в Москве исследование Условия активизации гражданского участия в малых и средних городах России. Авторы проекта и эксперты вместе обсудили, где активнее развивается социальное предпринимательство – в мегаполисах или в малых горо",
    "Что бы такое выпить, чтобы не заработать диабет? Учёные составили шкалу вредности напитков. Специалисты Международной диабетической федерации разработали рейтинг, определяющий, какие напитки полезны, а какие вредны для здоровья. Список составлен не столько для диабетиков, сколько для тех, кто здоров",
    "Economist продан Цена журнала составила £ 469 млн Новыми владельцами старейшего делового еженедельника станут семья Аньелли и семья Ротшильд. Pearson Plc объявила о заключении соглашения с инвестиционным фондом Exor SpA о продаже своей 50 процентной доли в The Economist Group за £ 469 млн, которые б",
    "Одноклассники отстают от В контакте Социологи измерили аудиторию социальных сетей. Социальная сеть В контакте обогнала по размеру аудитории своего главного конкурента Одноклассников. По итогам января этот портал посетили 13,09 млн уникальных пользователей на 11 тыс. больше, чем привлекли за тот же п",
    "2.4.1. Многофункциональность вторых денег Возможность измерить символическое повлечет за собой переустройство всех сопричастных рынков и сфер жизни. Пока этого не произошло, область символического будет оставаться периферией империи денег, и те будут помогать обирать эту территорию, словно колонию, ",
    "Известия выезжают из редакции на Пушкинской площади И теперь будут соседствовать с Lifenews. Через месяц газета Известия покинет легендарную редакцию на Тверской улице и переедет в офис медиахолдинга Ньюс Медиа Рус газета Жизнь, журнал Жара, портал Lifenews.ru Арама Габрелянова, который располагаетс",
    "Решение отправиться за мужем в Сибирь не было спонтанным и легким, Наталья Дмитриевна много молилась, плакала, думала о том, верно ли она поступает, оставляя малышей на попечении пожилых родителей, но Они уже не двое, но одна плоть. Итак, что Бог сочетал, того человек да не разлучает Мф. 19: 6. В ян",
    "Милошевич Чего то я не понял, что там мутят со смертью Милошевича. Где то пишут, что; умер от остановки сердца;, где то; от остановки сердца в результате инфаркта миокарда;. Где то вообще говорят, не смогли установить причину смерти. Причем первые сообщения об; остановке сердца; и о том, что не смог",
    "Предыстория: я, Матвей и наша подруга Витя снимаем в Вильнюсе квартиру. Тут есть стиральная машина, а мы с Витей на той неделе купили себе по паре джинсов. И вот после посиделок на каменной ограде вокруг башни Гедемина мы дружно закинули всю одежду в стирку, а сегодня я вознамерилась эти джинсы наде",
    "Пилотируемые полёты должны иметь приоритет перед научными программами НАСА, заявил руководитель НАСА Майкл Гриффин на слушаниях в комитете по науке Конгресса США. Гриффин обосновывал статьи расходов бюджета НАСА на 2007 год. Бюджет НАСА составит 16,8 миллиардов долларов, в том числе 5,3 миллиарда на",
    "9 декабря в Лейпциге будет проведена жеребьёвка предварительных групп финальной стадии Чемпионата мира по футболу 2006 года. В Чемпионате примут участие 32 сборные: Германия, Украина, Португалия, Нидерланды, Италия, Англия, Хорватия, Польша, Франция, Швеция, Сербия и Черногория, Швейцария, Испания, ",
    "Motorola запатентовала проект телефона c 3D дисплеем Эксперты считают, что 3D мобильник появится не раньше чем через 5 6 лет, после обкатки технологии на телевизорах. Да, речь пока идёт только о проекте 3D мобильника. Однако американский производитель первым успел запатентовать уникальную технологию",
    "Фотографическое. Удалил 22 гига своих RAW. Хорошие фото целых 2 штуки за 4 года и в jpeg прекрасно смотрятся, а плохие.. . Туда им и дорога.",
    "Sex Pistols Sex Pistols МФА: [ sɛks ˈpɪst ə lz ] британская музыкальная группа, образованная в 1975 году в Лондоне и исполняющая панк рок. Коллектив стал олицетворением субкультуры панка, а его участники инициаторами так называемой панк революции в Великобритании. Своим творчеством и идеологией Sex ",
    "Большой брат нас не видит Проект видеофиксации скорости на дорогах остановили кризис и юристы Очередной повод выступить против введения автоматизированной системы фиксации нарушений ПДД появился у российских автомобилистов. Из за неразберихи в терминах получается так, что ее не существует, а значит,",
    "Google обгоняет Яндекс? В секторе поисковых систем наметился передел По данным интернет счетчика SpyLOG, в сентябре аудитория поисковой системы Google превысила аудиторию традиционного лидера этого сектора – Яндекса почти на 5 %. Количество пользователей Google за первый осенний месяц составило 19,4",
    "ЖЖ разрешит рекламу СУП перестанет банить предприимчивых юзеров. На секции Объединенной конференции РИФ + КИБ Кто успеет в новый Клондайк? Продвижение в соцсетях и блогах Анжелика Петроченко, отвечающая в компании СУП за ЖЖ, сделала любопытное заявление. СУП рассматривает возможность в ближайшем буд",
    "Американские эксперты спорят о том, стала ли Россия мусульманской В полемику вступили президент Ближневосточного форума Дэниэл Пайпс и специалист по демографии Марк Адоманис. Двое видных американских эксперта вступили в полемику по поводу того, стала ли Россия мусульманской. В начале недели президен",
    "Горькая правда или своевременная ложь? Бывший капитан сборной Уэльса заявил, что допинг для российского футбола это норма. Несладко приходится в последнее время нашим футболистам. Сначала российские журналисты уличили их в неспортивном поведении накануне домашнего отборочного матча со Словенией, зат",
    "Главы Калужской области и ЯНАО признаны самыми эффективными губернаторами Рамзана Кадырова в TOP 5 нет, но в десятку он все же попал. Губернатор Калужской области Анатолий Артамонов и глава Ямало Ненецкого автономного округа Дмитрий Кобылкин разделили первое место в девятом выпуске рейтинга эффектив",
    "Улица Черной головы Улицу в Рейкьявике переименовали в честь Дарта Вейдера Городской совет Рейкьявика принял решение о переименовании улицы в промышленном районе города в честь лорда ситхов Дарта Вейдера из вселенной киноэпопеи Звездные войны. Улица, прежде носившая название Bratthöfði, теперь будет",
    "Это не утка, а утки. Сегодня утром проезжую часть у площади Белорусского вокзала переходили утки с выводком. В пятницу утром столичные водители, проезжавшие мимо Белорусского вокзала, были вынуждены уступить дорогу необычным пешеходам, сообщает радиостанция Серебряный дождь. Дорогу в районе площади ",
    "Детальны анализ возвращения на Луну, включает короткие лунные путешествия и продолжительные экспедиции, последовательность развития, бюджет, доступность материалов и энергии. Строительство базы на одном из полюсов Луны будет поддерживаться и пилотируемыми и беспилотными аппаратами. Первоначально баз",
    "В Сибири найден скелет мамонта около Красноярска В Сибири рыбаки сделали то, что эксперты называют очень редким открытием. Полный и почти неповрежденный скелет мамонта был найден около Красноярска на берегу маленького озера. Скелет стал видимым, когда отступили воды от недавнего наводнения. Это случ",
    "На журналистском пикете у Следственного Комитета задержаны Владимир Варфоломеев, Алина Гребнева, Ольга Бычкова, Нателла Болтянская и Александр Подрабинек. Об этом в твиттере сообщает Ирина Воробьева. Журналисты вышли протестовать против; лесных методов работы; главы СК Бастрыкина и в поддержку Новой",
    "Владимир Путин пообещал сделать все для мирных переговоров на Украине Запад пообещал России санкции за крушение MH17. Россия сделает все, чтобы конфликт на востоке Украины перешел из военной фазы в фазу обсуждения за столом переговоров. С таким официальным заявлением в Ново Огарево выступил президен",
    "Игра в кошки и мышки в киберпространстве Спамеры изобретают всё новые и новые способы рассылок. В 2006 году во всём мире количество рассылок спама увеличилось вдвое. По данным британской фирмы MessageLabs, шесть из десяти E Mail являются спамом. Спам распространяется неравномерно по странам. Наиболь",
    "Задержанные у офиса Единой России отпущены на свободу Все 6 задержанных отпущены без составления протокола после профилактической беседы. Как сообщил ОВД инфо Юрий Емельянов их вещи полицейские грубо выкинули из автозака прямо в грязь.",
    "Про ценности Каждый раз, когда я упоминаю в ЖЖ о ценностях, в комментариях начинается какая то нездоровая ерунда. Но я не готов вычеркнуть рабочее время из своей жизни и мне мало зарплаты и печенек, мне нужно самому уметь оценивать свою работу, независимо от начальства. И я позволю себе сформулирова",
    "100 тысяч заложников АвтоВАЗа Госпомощь АвтоВАЗу оказывается рыбой, а не удочкой Если остановить конвейер АвтоВАЗа прямо сейчас, уже произведенных автомобилей может хватить до середины осени этого года. Впрочем, госвливания удержат завод на плаву, кажется, даже если спроса совсем не будет. Ведь у не",
    "В сети появился блог губернатора Алтайского края Александр Карлин, губернатор Алтайского края, завел онлайн дневник. По словам главы края, это событие является свидетельством нового уровня информационной открытости высшего должностного лица. В первой записи он пообещал быть откровенным в своем блоге",
    "Стивен Спилберг удостоен Медали Свободы Высокую награду голливудскому режиссёру вручил бывший президент США Билл Клинтон. За художественную и личную приверженность делу защиты прав человека дважды оскароносный режиссёр, сценарист и продюсер Стивен Спилберг был награждён почётной неправительственной ",
    "Бобры это мы? В белорусском Бобруйске на День бобра не хватило денег Всё почти как в том фельетоне Ильфа и Петрова, начинающегося со слов: В городе Бобруйске случилось несчастье … А всё потому, что в Бобруйске или, как его еще называют, белорусском Париже жители, похоже, на этот раз погорячились. На",
    "Михаил Саакашвили уверенно лидирует на досрочных президентских выборах в Грузии. Предварительные результаты После обработки протоколов с 3070 избирательных участков из 3512. 1. Михаил Саакашвили 52,1 % 922774 голоса 2. Леван Гацелицадзе 24,98 % 442478 голосов 3. Аркади Патаркацишвили 6,69 % 118481 г",
    "Палестинцев заставят принести клятву верности еврейскому и демократическому государству Власти Израиля вносят поправки в процедуру предоставления своего гражданства и вида на жительства палестинцам. Иерусалим собирается несколько изменить процедуру предоставления израильского гражданства и вида на ж",
    "Пять государств Восточной Африки введут единую валюту Соглашение о валютном союзе должно быть реализовано в течение ближайших 10 лет. Пять государств, входящих в Восточноафриканское сообщество Бурунди, Кения, Руанда, Танзания и Уганда заключили соглашение о единой валюте, передает РБК. Президенты эт",
    "Microsoft анонсировала складную клавиатуру для мобильных устройств Клавиатура Microsoft Universal Foldable Keyboard способна работать с устройствами на базе всех основных мобильных OC и может легко переключаться между ними. Компания Microsoft на выставке Mobile World Congress представила портативную",
    "Для людей и о людях – бесплатно В Петербурге начал выходить новый городской еженедельник. Санкт Петербургское издательство Курьер – 2013 выпустило новый бесплатный еженедельник – Подробно о здоровье. Издатели обещают, что газета будет освещать все аспекты жизни человека, ведущего здоровый образ жизн",
    "А ведь это пять! Можно даже эти мысли выразить не в нескольких абзацах, а в одном Лебедевском слогане; Без хуйни!; Авторы просто и доступно выразили мысль, которая состоит в том, что из за того искажения реальности и успешных попыток врать самим себе и происходит вся ерунда в нашем государстве и общ",
    "Рождение взрослым старше 80 и прочим щепетильным фифам читать не рекомендуется; А на следующий день, 27 февраля 2005 года, солнечным воскресным утром я проснулась, встала с кровати и поняла, что, в общем то, почти совсем здорова, а кроме того бодра и весела J. И в тот же миг у меня начали отходить в",
    "Названы самые дефицитные медицинские специальности Татьяна Голикова заявила о том, что нехватка врачей в России составляет 30 %. Глава Минздравсоцразвития заявила о том, что общий дефицит врачей в стране составляет 30 %. Особая нехватка специалистов, по словам Татьяны Голиковой, наблюдается в учрежд",
    "Кокаин метиловый сложный эфир бензоилэкгонина, алкалоид тропанового ряда, обладает местноанестезирующим и наркотическим действием. Наряду с другими алкалоидами содержится в растениях рода Эритроксилум Erythroxylum, в частности: Кокаиновый куст Erythroxylum coca, Erythroxylum laetevirens, Erythroxylu",
    "Ливанов устроил разнос ректорам вузов из за невыполнения указа об увеличении зарплаты преподавателей. Глава министерства пригрозил виновным соответствующими кадровыми решениями. Министр образования и науки Дмитрий Ливанов обрушился с резкой критикой на ректоров высших учебных заведений за то, что он",
    "100 миллиардов может и не хватить Правительство помогает регионам, а они жалуются Как сообщили Ведомости, правительство внесло в Госдуму пакет поправок в законодательство по помощи регионам в связи с потерями, которые они несут из за кризиса. Общая стоимость помощи около 100 млрд рублей. Однако нало",
    "В следующее десятилетие НАСА возвращается на Луну и будет создавать постоянно обитаемую базу на одном из полюсов. База расположенная возле полюса, имеет благоприятные условия для использования солнечной энергии. Пилотируемые полёты на Луну возобновятся в 2020 году. К этому времени будет создан кораб",
    "Альдо Нове. No future XXI века Только в Часкоре: лидер юных людоедов удивил всех, собрав коллекцию бесед с новыми бедными В преддверии публикации на Часкоре отрывков из документальной книги Альдо Нове переводчик и литературный критик Михаил Визель рассуждает о жанре non fiction, юных каннибалах и но",
    "Площадь Пречистенские Ворота Площадь Пречистенские Ворота является частью, а фактически началом, Бульварного кольца между Волхонкой, Пречистенкой, Остоженкой, Соймоновским проездом и Гоголевским бульваром. Расположена в Хамовниках. На площади находится станция метро Кропоткинская. Происхождение назв",
    "Доктор не в настроении Доказано, что психологический настрой врача напрямую сказывается на пациенте. Лечение во многом зависит от настроения врача, считают израильские исследователи из Университета Бен Гуриона. Это убеждение они вынесли из наблюдений, в которых принимали участие почти 200 медиков. И",
    "С; Боржоми; сняли эмбарго Грузинская минералка появится на прилавках в начале июня. Долгий путь, который пришлось проделать грузинской продукции, чтобы вернуться в Россию, близок к завершению. Крупные партии грузинской минеральной воды; Боржоми; уже находятся на складах российской таможни. Документы",
    "Писатели фантасты соберутся, чтобы выяснить, кто из них лучший В Подмосковье пройдёт XI Международная литературная конференция по вопросам фантастики РосКон. С 31 марта по 3 апреля в подмосковном пансионате Лесные дали состоится XI Международная литературная конференция по вопросам фантастики РосКон",
    "Статья 10. Обратная сила уголовного закона 1. Уголовный закон, устраняющий преступность деяния, смягчающий наказание или иным образом улучшающий положение лица, совершившего преступление, имеет обратную силу, то есть распространяется на лиц, совершивших соответствующие деяния до вступления такого за",
    "За письку юного натуралиста! Неоднократно замечено в данном уютном стоит что нибудь про что нибудь написать, упомянув налоговую систему США каким нибудь боком, как тут же набегает толпа подлых пиндосов колбасных соотечественников, хотящая об этом немедленно поговорить. Ребята, я понимаю что тема бол",
    "Британская энциклопедия выступила с резкой критикой научного журнала Nature Природа, который в прошлом году опубликовал сравнительное исследование между Британской энциклопедией и открытой энциклопедии Википедия. Британская энциклопедия также призвала Nature отказаться от свой статьи. Журнал Nature ",
    "Это я не о языке новых русских, а о новом русском языке, точнее о его топонимике. На одном не шибко уважаемом форуме слегка заелись мы с одним типом по поводу того, что; совок давно кончился, извольте Беларусь называть Беларусью, а не Белоруссией;. Так вот, интересный факт вырисовывается: новоиспече",
    "Зайти в метро через приложение В московском метро вводят оплату с мобильного телефона. Московский метрополитен совместно с департаментом транспорта и ведущими операторами сотовой связи; Билайн;, ; МТС; и; МегаФон; запускает новый сервис; Мобильный билет;. Как сообщили; Интерфаксу; в пресс службе мет",
    "Театр абсурда Сегодня на защите курсовой я предлагала одному студенту поставить два и отчислить, а другой студентке поставить три и лишить ее тем самым красного диплома. Коллеги сказали, что мне пора обедать, а самая мудрая и опытная преподавательница посоветовала мне как можно скорее завести собств",
    "Мощи святителя Петра Зверева переносят в Воронежскую епархию 7 августа 2009 По благословению патриарха Кирилла из Соловков в Воронеж в воскресенье состоится торжественное перенесение мощей святителя Петра Зверева. Архиепископ Воронежский Петр принял в 1929 году мученическую смерть на Соловках. В 199",
    "Статья 16. Возникновение права плавания под Государственным флагом Российской Федерации 1. Судно приобретает право плавания под Государственным флагом Российской Федерации с момента регистрации его в одном из реестров судов Российской Федерации, указанных в пункте 1 статьи 33 настоящего Кодекса. 2. ",
    "Бродяга, джентльмен, поэт, мечтатель, одинокий парень Некоторые замечательные ехидные высказывания Чарли Спенсера Чаплина и кое какие факты из его биографии Целых десять лет после изобретения звукового кино в 1927 году Чаплин продолжал снимать немое кино. На этот случай у него была присказка: Слова ",
    "Статья 33. Передача дела, принятого судом к своему производству, в другой суд 1. Дело, принятое судом к своему производству с соблюдением правил подсудности, должно быть разрешено им по существу, хотя бы в дальнейшем оно станет подсудным другому суду. 2. Суд передает дело на рассмотрение другого суд",
    "Алина Бронски появилась на горизонте художественной литературы Германии совершенно неожиданно, подобно взрыву сверхновой звезды. Произошло это в 2009 году. Тогда она, являясь матерью троих детей, написав свой первый роман; Шербенпарк;; Scherbenpark; по ночам, отправила рукопись сразу в три крупных и",
    "Музыканты группы; Макулатура; Евгений Алехин и Константин Cтрокольский задержаны на MegaVeganFest в Бауманском саду Музыкантов арестовали прямо на сцене за непонравившиеся полиции тексты. Алехина и Токольского отвезли в ОВД Басманное.",
    "Владимир Путин досрочно прекратил полномочия двух губернаторов Президент назначил их временно исполняющими обязанности глав регионов до проведения выборов. Владимир Путин подписал указы о досрочном прекращении полномочий губернаторов Камчатского края Владимира Илюхина и Иркутской области Сергея Ерощ",
    "Анатомия интеллектуала Исследование Мыслящая Россия создаёт почву для консолидации интеллектуальной элиты в нашей стране В советское время существовала интеллигенция. Она ощущала себя ответственной за судьбу России, вела на кухнях споры о прошлом, настоящем и будущем. Чувствовала интеллигенция себя,",
    "А бойтесь единственно только того, кто скажет: Я знаю, как надо! Стивен Хант использует стилистику парового панка, для того чтобы поговорить об актуальных проблемах современности Стимпанк, он же паровой панк, это прежде всего антураж: субмарины на паровом ходу, аэростаты, наполненные летучим газом, ",
    "Скоро россияне смогут заложить пенсию, чтобы рассчитаться с долгами. Заложить банку квартиру в обмен на ежемесячные доплаты к пенсии в России можно уже давно, а теперь негосударственные пенсионные фонды НПФ готовят для своих клиентов продукты по рефинансированию банковских займов под залог пенсионны",
    "ДИРЕКТИВА ПРЕЗИДЕНТА РЕСПУБЛИКИ БЕЛАРУСЬ 11 марта 2004 г. № 1 О мерах по укреплению общественной безопасности и дисциплины Безответственность и халатность, невыполнение требований пожарной безопасности, строительных норм привели к гибели людей в Козловщинском психоневрологическом доме интернате Грод",
    "Последствия стихии Токио официально отказался проводить ЧМ по фигурному катанию. Международный союз конькобежцев ISU объявил о том, что Федерация конькобежцев Японии официально отказалась от проведения чемпионата мира 2011 года в какие бы ни было сроки, и о начале проработки вариантов организации ту",
    "В России стартовал ЕГЭ В этом году во всех пунктах сдачи экзаменов и на апелляции будут присутствовать независимые наблюдатели. В различных регионах страны в 10:00 по местному времени сегодня начали сдавать Единый государственный экзамен российские школьники, сообщает РБК. Первыми проверку знаний пр",
    "Дорогие друзья шахмат, Сегодня исторический день для на нашего спорта! После месяцев переговоров с обоими шахматистами, я с удовольствием сообщаю, что матч на первенство мира Топалов Крамник состоится с 21 сентября по 13 октября 2006 года в столице Калмыкии Элисте. Оба шахматиста и их менеджеры согл",
    "А что у вас, ребята? Переиздание легендарного Томека будит в душе чувства, которые, возможно, не стоило бы тревожить понапрасну. При виде нового, оформленного под путевой дневник издания легендарного Томека сердца бывших мальчишек наверняка забьются чаще. По крайней мере тех, кто помнит фантастическ",
    "Крупнейшие банки США прекратили обслуживание 40 посольств Правительство США требует от банков противодействовать отмыванию денег. По информации газеты Wall Street Journal, банки находятся под давлением правительства, требующего от них после терактов 11 сентября 2001 года прослеживать весь путь транз",
    "я, дорогие френды, дико извиняюсь за перепост, но просто смотреть на это невозможно вдруг найдутся добрые москвичи кошколюбы, готовые помочь http://dan i ya.livejournal.com/108478.html?mode=reply правильно там в коментариях сказали хочется крепко пожать шею такой милой женщине",
    "Две сенсации из Рима Первую сенсацию на днях обнародовал папа римский Бенедикт XVI. Он сообщил, что обнаружены мощи апостола Павла. А о второй сенсации поведало ватиканское издание; Osservatore Romano;. Речь идёт о находке старейшего в мире изображения того же апостола Павла. И всё это произошло поч",
    "Отдать долг Родине всё равно придётся; Единая Россия; хочет обложить уклонистов от службы в армии 13 процентным оброком до достижения 60 лет. Депутаты партии; Единая Россия; внесут в Госдуму законопроект, ужесточающий наказание для молодых людей, уклоняющихся от военной службы. В соответствии с доку",
    "1 апреля Международная федерация шахмат ФИДЕ опубликовала новый рейтинг спиcок лучших шахматистов. Впервые рейтинг лист возглавил чемпион мира ФИДЕ Веселин Топалов Болгария. Гарри Каспаров, который возглавлял список лучших шахматистов, исключён из рейтинга ФИДЕ. В прошлом году Каспаров закончил игра",
    "Аэрокосмическая выставка в Берлине 2006 Организаторы Международной авиационно космической выставки Luft und Raumfahrtausstellung, ILA 2006, которая открывается сегодня в берлинском аэропорту Шонефельд Berlin Schönefeld, ожидают рекордную посещаемость. Самым сильным магнитом для публики будет, впервы",
    "В пяти километрах от впадения в Неву 3 4 июня 2010 г. произошел залповый сброс вероятно, несколько сот литров старой краски через несанкционированный коллектор ядовитого вещества. Петербургские экологи обнаружили жёлтые пятна и большое количество дохлой рыбы в реке Славянка. Они требуют привлечь к у",
    "В Венгрии отмечается пятидесятая годовщина народного восстания против коммунистического господства. В Будапеште состоялось два торжественных мероприятия по этому поводу. Одно официальное на площади Героев и другое недалеко от национальной радиостанции, где 50 лет назад происходил тяжелые бои. В Парл",
    "Россия и НАТО представили новую систему по выявлению террористов смертников Первые испытания будут проведены в парижском метро. Газета Коммерсантъ со ссылкой на собственные источники сообщила, что Россия и НАТО заканчивают совместную работу над секретным проектом Standex, в ходе которого была разраб",
    "Скажи мне, что ты изобрёл, и я скажу, какой ты национальности Учёный из Санкт Петербурга создал водку в таблетках. В самом деле, почему только фруктовые соки и кисели продаются в порошковом виде? Профессор из Санкт Петербургского технологического университета Евгений Москалёв решил устранить эту нес",
    "Школьница умнее Хокинга Двенадцатилетняя девочка из Англии превзошла Альберта Эйнштейна и Стивена Хокинга по уровню IQ РИА Новости Об этом сообщает The Daily Mirror. Издание отмечает, что такой результат ставит Николь в один ряд с умнейшими людьми планеты. На сегодня коэффициент интеллекта школьницы",
    "Часть 1 Экономика клубных правил Для соотечественников не секрет, что у нас неважно обстоят дела с гражданской активностью. Даже при наличии острой необходимости предпринять что либо дельное сообща видимых успехов почти не наблюдается, да и попыток мало. Среди пишущих об этих нестроениях стало нормо",
    "Статья 43. Содержание общего имущества в коммунальной квартире 1. Собственники комнат в коммунальной квартире несут бремя расходов на содержание общего имущества в данной квартире. 2. Доля обязательных расходов на содержание общего имущества в коммунальной квартире, бремя которых несет собственник к",
    "Всё, что вы хотели знать об iPhone 6 Спустя семь лет после официального анонса первого iPhone презентации Apple уж точно не назовёшь непредсказуемыми 9 сентября Тим Кук со сцены Flint Center должен был развеять все домыслы и слухи, которыми на протяжении трёх месяцев обрастало одно из самых ожидаемы",
    "Анекдот про шутку юмора Умный дурак о необходимости тренировать лицевые мышцы Да есть у меня чувство юмора, есть. В молодости было даже переразвитым. Жена стеснялась со мной ходить на кинокомедии. Гоготал так, что меня чуть не выводили из зала, лупил ее по коленке, бывало, даже сползал с кресла. Но ",
    "Facebook на главной странице Яндекса. Яндекс предлагает новый виджет, который он разработал вместе с социальной сетью Facebook. Как известно, на главную страницу Яндекса можно устанавливать различные виджеты. В новом виджете можно будет увидеть основные новости из ленты событий: сообщения, фотографи",
    "В Солнечной системе станет больше планет Международный астрономический союз МАС предложил новое определение термина планета, в силу которого количество планет в Солнечной системе может увеличиться с девяти до, как минимум, двенадцати. Согласно предложенному определению: Планета это небесное тело, ко",
    "Статистическое бюро сообщает, что средняя зарплата в России составляет 200 евро. Хуже всего дело обстоит в провинции. В некоторых регионах зарплата составляет менее 100 евро. Наименьшие доходы имеют жители Ивановской области и республик Калмыкия и Адыгея. В этих регионах средняя зарплата составляет ",
    "2.5.2. Искусство разговора в современном искусстве Круг явлений, где действует логика дешевого разговора, чрезвычайно широк – политические и биржевые процессы, научные доктрины, различные субкультуры и многое другое, что вне рассмотренной троицы теорий предстает либо как игра случайностей, либо как ",
    "Кремль всех опередил Подана первая заявка на регистрацию сайта в доменной зоне. РФ. RU CENTER начал приём заявок на регистрацию доменных имён в кириллической зоне. РФ, и первое заявление поступило от администрации Кремля на имя кремль.рф. Всего в регистрационный центр поступило около десятка заявок,",
    "В ситуации вокруг Химкинского леса возник новый поворот Оказалось, что власти не могут выполнить обещание высадить 500 га леса вместо вырубаемых на месте трассы Москва Петербург деревьев. Рослесхоз был вынужден признать, что не может найти столь масштабный участок площадью 500 га для высадки деревье",
    "Человеческий разум небольшая, но важная деталька огромного самопознающегося мира.",
    "282 я за френдленту Эксперты такие эксперты.. . За последние два года мы стали свидетелями нескольких обвинительных приговоров, которые выносились блогерам за их записи в интернет дневниках. Однако на днях стало известно о том, что дело впервые могут завести не только за сами записи, но и за посты в",
    "12 миллионов беспризорных интернетчиц Женщины жаждут общения, но его результаты непредсказуемы Многие женщины добровольно отказались от большого интернета в пользу форумов, ставших для них основной точкой входа в онлайн. И зачем им этот интернет, если есть аналог родительской скамейки на детской пло",
    "Мединский объявил культуру вопросом госбезопасности Министр отметил, что госорганы обязаны представлять интересы большинства, не признающего цензуры, но поддерживают контроль над художественными произведениями на основе традиционных ценностей. Российский министр культуры Владимир Мединский написал с",
    "РФ не пригласили на саммит НАТО в Уэльсе В нынешних условиях в Москве на это и не рассчитывали. Хотя все главные темы саммита НАТО, который пройдет 4 5 сентября в Уэльсе, будут в той или иной мере касаться России, представителей РФ на этот раз на мероприятие, в отличие от прошлых лет, не пригласили,",
    "Украина отказалась от скидки на газ в 100 долларов После распоряжения Путина; Газпром; снова перенес для Киева срок предоплаты за газ до понедельника. Киев отказался от предложенной Москвой скидки на газ в 100 долларов. Премьер министр Украины Арсений Яценюк подчеркнул, что Киев готов погасить все д",
    "2 + 3 = 6 Открывается IV фестиваль симфонических оркестров мира: долгий путь от Альп до Яффы В течение шести вечеров выступят три западных и два российских оркестра такова по традиции формула фестиваля оркестров мира, стартующего на этой неделе концертами оркестра Тулузы. По традиции фестиваль оркес",
    "Наш фигурист пятый Артур Гачинский занял пятое место на чемпионате Европы по фигурному катанию. На чемпионате Европы по фигурному катанию по результатам исполнения произвольной программы 17 летний российский фигурист Артур Гачинский занял пятое место. За все дни соревнования он набрал 216,07 балла. ",
    "Новый мировой рекорд в скорости передачи информации Учёным из Технического института Карлсруэ удалось одним лазерным лучом закодировать данные на скорости 26 терабит в секунду, передав их на 50 километров и успешно раскодировав. Это наибольшая скорость передачи данных, когда либо осуществлённая лазе",
    "Спас Тушино Спас Спасское бывшее село в северо западном округе Москвы, между реками Сходня и Москва река, в районе МКАД у платформы Трикотажная частично на территории Покровского Стрешнева, частично на территории Митина. Предыстория Поскольку люди рано и охотно селились по берегам Москвы и Сходни, в",
    "100 дней Обамы: iТоги Что успел сделать за 100 дней самый технологичный президент США Мир подводит итоги стодневного пребывания Барака Обамы в кресле президента США. Американские эксперты и IT журналисты приходят к выводу, что нынешний президент их страны самый технологически продвинутый. И это уже ",
    "шутки шутим Читаю Лехе про неандертальского мальчика. Чтиво легкое и необременительное, однако, некоторое представление о реалиях дает. Дохожу до фразы:; Я самый зацелованный мальчик Ледникового периода;, набрасываюсь на своего ребенка и начинаю его зацеловывать. В качестве иллюстрации, так сказать.",
    "Косые жгут нипадецки. Все таки не умеют люди делать машины, и видимо уже никогда не научатся. Хотя, вот что странно, мотоциклы то у них вроде получаются. Или это потому мне кажется, что я на мотоцикле не езжу? Потухла в говномазде лампочка габаритов которая унутре передней фары. А ехать на техосмотр",
    "Сотни тысяч граждан Европейского союза уже заказали Интернет адреса в новом домене верхнего уровня. eu. Регистрания Интернет адресов для всех желающих началась 7 апреля в 11 часов. Уже в первые часы было подано более 300 000 заявок на адрес с окончанием. eu. Наибольшее число заявок было подано из Ве",
    "Борис Стругацкий о воспитании Если вдруг кто не знает, то на официальном сайте АБС уже много лет идёт интервью, где Борис Стругацкий отвечает на вопросы читателей: http://rusf.ru/abs/int0000.htm. В июне 1998 года оно началось, и как то даже подавалась заявка в; Книгу рекордов Гиннеса;, чтобы его отм",
    "Firefox 4 стал доступен для скачивания Новая версия браузера от Mozilla Foundation работает в несколько раз быстрее предыдущей. Mozilla Foundation выпустила итоговую версию Firefox 4. Причём загрузить браузер можно уже сейчас. Пользователи могут установить 80 версий Firefox на различных языках, в то",
    "Статья 63. Порядок выполнения судебного поручения 1. Выполнение судебного поручения производится в судебном заседании по правилам, установленным настоящим Кодексом. Лица, участвующие в деле, извещаются о времени и месте заседания, однако их неявка не является препятствием к выполнению поручения. Про",
    "факты таскался сегодня по городу, занимался всякими дурацкими вещами. Хочу по этому поводу сказать следующее: 1. менты, знакомые с охраной, ходят заявляться на финские визы без очереди, что меня раздразило впрочем, таких было тока двое, вот если бы рота пришла, да, типа было бы с чего раздражаться: ",
    "В Мюнхене продолжается конференция по безопасности. 4 февраля на конференции выступил с речью известный американский сенатор республиканец от штата Аризона Джон Маккейн. Ниже приводится часть речи Маккейна, которая касается отношений с Россией и развития восточной Европы. Некоторые отрывки из речи с",
    "Подъём Булгарии породил новые версии о причинах гибели людей Спасатели обнаружили на теплоходе неизвестные перепланировки, которые могли помешать пассажирам спастись. Эксперты МЧС выявили на затонувшем судне странные перепланировки, о которых ранее не было известно. Спасатели не исключают, что это о",
    "Эпахтозавр Эпахтозавр лат. Epachthosaurus род вымерших ящеротазовых динозавров надсемейства титанозавроиды, группы зауропод, живших в меловом периоде, на территории нынешней Южной Америки. Окаменелости динозавра были найдены в Патагонии, Аргентина. Впервые описан палеонтологом Powell в 1990 году. Пр",
    "Кооперация с Гугл Баварская государственная библиотека сообщила, что она подключается к библиотечному проекту известной поисковой машины Гугл. В рамках совместной работы, все книги из собрания Баварской библиотеки, которые более не защищены авторским правом, будут переведены в цифровой формат и пред",
    "9 февраля в 17 часов 17 минут по Гринвичу 12 часов 17 минут по времени восточного побережья США, 20 часов 17 минут московского времени шаттл Атлантис успешно состыковался с Международной космической станцией. В это время шаттл и станция находились над Австралией. После проверки герметичности стыка, ",
    "Статья 59. Предпринимательская деятельность в порту 1. Предпринимательская деятельность в порту осуществляется в соответствии с законодательством в области внутреннего водного транспорта Российской Федерации и издаваемыми в соответствии с ним иными нормативными правовыми актами, в том числе правилам",
    "Google Inside Альянс Google и Intel изменит ландшафт компьютерной индустрии По имеющейся информации, корпорация Intel готовится к производству нетбуков легких и недорогих ноутбуков, предназначенных прежде всего для пользования интернетом, на базе Android, операционной системы от Google. Не исключено",
    "Оппозиционеры обеспокоены возведением двухметрового забора вокруг Госдумы Власти успокаивают, что это просто реставрация, а не защита от толпы. СМИ сообщают о том, что вокруг здания Госдумы началось строительство нового забора предположительно, двухметровой высоты. Высказываются мнения, что мощное о",
    "с новым годом! ищутся единомышленники для похода на каток в текущие длинные выходные!",
    "Статья 25. Основания возникновения прав на землю 1. Права на земельные участки, предусмотренные главами III и IV настоящего Кодекса, возникают по основаниям, установленным гражданским законодательством, федеральными законами, и подлежат государственной регистрации в соответствии с Федеральным законо",
    "Реферат Дипломная работа 111 с., 65 рис., 14 табл., 8 источников, 1 прил. ЧИСЛЕННОЕ МОДЕЛИРОВАНИЕ, СВОБОДНЫЕ КОЛЕБАНИЯ, ВЕТРОВОЙ РЕЗОНАНС, ГАСИТЕЛЬ КОЛЕБАНИЙ, ОПТИМИЗАЦИЯ ПАРАМЕТРОВ. Объектом исследования является дымовая труба, на которую планируется установка гасителя колебаний, сам гаситель колеб",
    "Конец света, который предрекал проповедник евангелист Герольд Кемпинг утром в 06.00 по московскому времени 21 мая 2011 года так и не наступил. Это далеко не первое несбывшееся предсказание апокалипсиса. Поначалу на него практически не обратили внимания, однако, с приближением этой даты, немало СМИ в",
    "Крайняя церковная необходимость вынуждает РПЦ может разрешить священникам баллотироваться на выборах. Как указано в проекте документа Практика заявлений и действий иерархов, духовенства и мирян во время предвыборных кампаний. Проблема выдвижения духовенством своих кандидатур на выборах, иерархи и св",
    "Абхазский месяц август Семнадцать лет и один год 14 августа 2009 года исполнилось 17 лет с момента начала грузино абхазского вооружённого конфликта. Тогда, в 1992 году, на территорию Абхазии в советское время Абхазской АССР в составе Грузинской ССР были введены войска Госсовета Грузии, что стало отп",
    "Вот так мы будем побеждать в Сочи? Южнокорейским чемпионам мира по шорт треку предложили выступать за Россию. После назначения норвежца тренером российской биатлонной сборной, казалось, никаких более неожиданных решений на этапе подготовки к XXII зимним Олимпийским играм в Сочи уже не будет. Ан нет.",
    "Гробница Таусерт Гробница Таусерт и Сетнахта KV14 гробница египетских фараонов Таусерт и её преемника Сетнахта одна из крупнейших гробниц в Долине царей, относящаяся к XIX династии XII в. до н. э.. В гробнице находятся две камеры захоронения. Могила была открыта и известна с древнейших времен. Между",
    "Архегоний Архегоний, или Архегония греч. αρχη начало, γονη потомок женский орган полового размножения у высших споровых мохообразные, папоротниковидные и пр. и голосеменных растений, многоклеточный орган полового размножения гаметофитов; гаметангий, в котором развиваются женские гаметы яйцеклетки. А",
    "Гнев это наша реакция на помеху, причем чем более помеха материальная, тем более сильную вспышку гнева она может вызвать. Отсюда потенциальная возможность это дело обуздать, соизмерив важность; помехи; и цели. Что ж, попробую начать практиковать, а то гнусность характера достала: Копирайт не ставлю,",
    "ФАРСирование событий В Microsoft торжественно захоронили BlackBerry и iPhone. Софтверный гигант на свой лад отмечает своё очередное технологическое достижение. По случаю окончания работ по созданию новой мобильной ОС Windows Phone 7 сотрудники Microsoft организовали символическое погребение продукци",
    "2.5.4.5. Импринтинг и дешевый разговор Мы подробно остановились на импринтинге для того, чтобы объяснить, почему в каких то случаях дешевый разговор выстреливает, а в каких то остается пустым звуком. Некоторый процент людей в обществе восприимчив к новому. Если дешевый разговор падает на благодатную",
    "Как найти работу с большой зарплатой Предупреждение: этот пост только для тех, кто умеет хорошо работать и понимает, что не место красит человека. Хорошо зарабатывать можно только в тех компаниях, которые работают на открытом рынке, в противном случае выдающиеся результаты никому не нужны. Компании ",
    "Троцкий, Ной Абрамович Ной Абрамович Троцкий 27 марта 1895 года, г. Санкт Петербург, 19 ноября 1940 года, г. Ленинград советский архитектор. Биография Родился в еврейской семье наборщика типографии. Окончил Академию Художеств 1920 и 2 й Политехнический институт 1921 Также учился в Свободных мастерск",
    "Руководитель центрального банка США заявил, что политики не должны позволять правительству не выполнять обязательства по выплате долгов, поскольку прекращение выплат даже на короткий срок может вызвать серьезные проблемы на финансовых рынках. Во вторник в своем выступлении председатель Федеральной р",
    "Раскрыто имя автора самого известного секс блога и книги Интимный дневник Скандальное чтиво принадлежит доктору медицинских наук из университета Бристоля Брук Магнанти. В 2003 году на сервисе blogpost.com был открыт дневник Belle de Jour, автором которого стала работница лондонского элитного эскорт ",
    "Статья 36. Гражданская процессуальная правоспособность Гражданская процессуальная правоспособность признается в равной мере за всеми гражданами и организациями, обладающими согласно законодательству Российской Федерации правом на судебную защиту прав, свобод и законных интересов.",
    "; География 9 на 13.. .; с Так уж получилось, что пишу я сюда редко, если не сказать, что не пишу совсем. А жизнь, надо сказать, на месте не стоит. Так что, разложив по хронологческим полочкам события этого года, можно и накалякать чего нибудь. Пожалуй, начать можно с географических передвижений. Пе",
    "Лидеры ЕС привязали санкции против России к минскому договору Европа решила оставить в силе санкции против Москвы до полной реализации соглашения о прекращении огня на востоке Украины, но при необходимости Брюссель готов принять дополнительные меры. Лидеры стран Европейского союза договорились остав",
    "127 писем о любви Абрам да Марья Синявские: фильм о письмах Вместо новой книги о семье Андрея Синявского вышел фильм, в основу которого положены те самые письма писателя из тюрьмы своей жене Марии Розановой. Мысль семейная. Любовь великая. В рамках проекта Больше, чем любовь среди отечественных геро",
    "Cоставлен список продуктов, заменяющих антидепрессанты В перечень входит восемь продуктов, помогающих справиться со стрессом. В список продуктов антидепрессантов вошли: 1. Йогурт. Особенно данный продукт врачи советуют употреблять летом. Именно в светлое время суток йогурт лучшим образом усваивается",
    "Стратегии построения бренда в эру цифровых технологий В Москве пройдёт саммит брендов лидеров Digital Branding. 7 8 июня в центре Digital October пройдёт саммит брендов лидеров крупное событие, посвящённое продвижению бренда в интернете и социальных сетях. Цель саммита познакомиться с лучшими кампан",
    "Нотик и его охлаждение Всем хорош мой супер дешевый Dell 500, и линукс поддерживается и игрушки бегают и вообще. Вот только греется зараза. Не могу понять, это я его раньше особо не гонял или всегда так? На WoW он перегревался, но не всегда, когда был новый. С другой стороны была зима, и проблема ре",
    "В Зале хоккейной славы в Торонто прошла ежегодная церемония введения новых членов. Напомним, что ими могут стать хоккеисты, люди, сыгравшие важную роль в развитии хоккея и судьи. В этом году впервые в Зале славы чествовали женщин Анджелу Джеймс и Камми Гранато. По правилам, действующим с этого года,",
    "В Москве банда молодых националистов до смерти избила международного мастера по шахматам Сергея Николаева. Милиция считает, что убийство совершено из националистических побуждений. При обыске задержанных подозреваемых были найдены брошюры с экстремистским содержанием. Происшествие случилось в Москве",
    "Статья 79. Назначение экспертизы 1. При возникновении в процессе рассмотрения дела вопросов, требующих специальных знаний в различных областях науки, техники, искусства, ремесла, суд назначает экспертизу. Проведение экспертизы может быть поручено судебно экспертному учреждению, конкретному эксперту ",
    "Фонд Петербургская политика составил по итогам первого полугодия 2010 г. рейтинг конфликтности федеральных органов исполнительной власти. Об этом во вторник 13 июля сообщает газета Ведомости в статье Чем важней, тем хуже. Самыми конфликтными российскими министерствами признаны МВД, министерство тран",
    "9 сентября состоялось освящение помещений русского развивающего центра Кин Топ в Дюссельдорфе ФРГ. Несмотря на свою крайнюю занятость, архиепископ Лонгин Клинский РПЦ МП нашёл время и лично провёл богослужение. Это уже второй визит русского архиерея в центр. Следует иметь в виду, что в центре Кин То",
    "На Белом доме будут установлены солнечные батареи Министерство энергетики США сообщило, что в начале 2011 года в Белом доме будут установлены солнечные панели на крыше и нагреватель воды, работающий на солнечной энергии. Министр энергетики Стивен Чу заявил в во вторник 5 октября, что резиденция през",
    "Завидное постоянство Премьер министр Японии сформировал новое правительство страны. Премьер министр Японии Наото Кан объявил состав нового кабинета министров вскоре после того, как сообщил об отставке предыдущего правительства страны. По его словам, обновлённое правительство должно более успешно спр",
    "Агрессия уродства Настоящая английская ведьма не слишком похожа на гламурную красотку с обложки Книга Юлии Игиной посвящена феномену охоты на ведьм в Англии с 1542 по 1736 год. Ситуация в этой стране была уникальной. Здесь, в отличие от континентальной Европы, где вера в ведовство считалась ересью, ",
    "Позавчера начал тренироваться в программе; Соло на компьютере;. А что, собственно говоря, делать летом в отпуске, когда есть свободное время?: Только и заниматься такой развивающей вещицей, до которой руки абсолютно точно не дойдут в течение учебного года. Впечатление от вещицы очень приятное к сожа",
    "В среду началась новая сессия Конгресса США. Вновь избранные конгрессмены были приведены к присяге. Республиканское большинство взяло под контроль Палату представителей. Место спикера Палаты представителей в новом Конгрессе занял республиканец Джон Бенер. Он стал преемником первой женщины спикера Нэ",
    "ГИБДД сделает московские автомобили дешевле В открытом доступе разместят базу VIN номеров всех столичных авто, с ее помощью можно узнать, сколько владельцев было у машины и была ли она в ДТП. Департамент информационных технологий Москвы и ГИБДД хотят разместить в открытом доступе базу VIN номеров вс",
    "Путин обвинил Киев в отказе вести политический диалог с Донбассом По мнению президента, украинская армия расстреливает города прямой наводкой. Президент России Владимир Путин обвинил Киев в нежелании вести содержательный политический диалог с востоком своей страны, передает ИТАР ТАСС. Глава государс",
    "Юбилей Олега Басилашвили: он воплотил шарм застойного времени Олегу Басилашвили исполняется 80 лет. Этого актёра можно назвать поэтом социальных трендов застойного времени. Басилашвили умудрился стать всенародно любимой звездой, воплощая этически амбивалентных интеллигентов. Он прославился, играя су",
    "В GTK+ / Glib / GObject, оказывается, продумали создание биндингов. Например, везде, где используются сигналы способ оповещения о событиях в UI, например, сигнал; clicked; у кнопки, на который можно навешать обработчики, можно передавать не только указатель на сишную функцию, но и объект GClosure. Т",
    "Чо то я вообще ни хрена не пойму Посмотрите кто нибудь на http://www.duralex.org/ У вас там такая же херня в боковом меню, что и у меня? В смысле, масти карточные, которые меню переключают как выглядят? упд: вопрос решен, всем спасибо.",
    "Дело о прейскуранте в российских военкоматах Военная прокуратура отреагировала усиленными проверками на анонимное письмо о размерах взяток за уклонение от службы. То ли желая стать активным борцом с коррупцией, то ли просто намереваясь создать сумятицу в военкоматах в самом разгаре осеннего призыва,",
    "Любовь к деталям Конечно, это не путеводитель. Разве что, вглубь, от времён основания до эпохи Берлускони. Роберт Хьюз выбирает ключевые эпизоды из жизни вечного города, описывает их через первоисточники, сохранившиеся артефакты и достопримечательности. Развитие Рима оказывается у Хьюза историей иде",
    "Who the hell is Ben? Объявлен победитель конкурса The Best Job In The World Работу мечты получил никому не известный британец Бен Саутхолл. Он обещал позвать на остров свою подружку и вместе с ней изучать кораллы. Пользователи не слишком довольны выбором жюри, ведь они голосовали за других участнико",
    "Юрий Любимов покидает Таганку Причиной стал скандал с актёрами театра на гастролях в Чехии. Легендарный режиссёр, основатель Театра на Таганке 93 летний Юрий Любимов принял окончательное решение оставить театр, сообщает NEWSru.com. Такое решение он принял после гастролей труппы в Чехии. В рамках фес",
    "О конференциях В пятницу смотрел трансляцию YaC 2010 и эмоции переполняли меня. Позволю себе небольшой пост о программистских конференция. В принципе у многих программистов есть потребность собраться в одном месте и пообщаться с коллегами. Самый надёжный и многократно проверенный способ организовать",
    "Апокалипсис 2012 отменяется. Будем жить Индейцы майя возмущены дилетантской трактовкой календаря своих предков Вожди одного из крупнейших центральноамериканских племён доколумбовой культуры официально заявили, что, в отличие от сюжета знаменитого голливудского блокбастера, земная цивилизация не толь",
    "Разбирая старые завалы, отдельное спасибо 3d_objecty за mirror backup. Помню, кому адресовано, но уже не помню, по какому поводу. Ты когда то варила привадное варево, А сейчас воскуряй отворотное курево, Час пришёл, наконец, избавляться от чар его, Выгонять из подкорки туманную дурь его. Ну давай, н",
    "Назначен куратор строительства российской Кремниевой долины Дмитрий Медведев доверил пост руководителя иннограда миллиардеру Виктору Вексельбергу. Всё меньше остаётся нерешённых вопросов, касающихся возведения в России уникального Центра по разработке и коммерциализации новых технологий. Власти уже ",
    "СШЕ Замглавы Еврокомиссии предложила создать Соединенные Штаты Европы. Вице президент Еврокомиссии по юстиции, фундаментальным правам и гражданству Вивиан Рединг повторила призыв Уинстона Черчилля, заявив что 18 стран еврозоны нужно объединить в Соединенные Штаты Европы. Как и Уинстон Черчилль, я сч",
    "Научная симуляция Сразу двум группам учёных удалось получить аналог монополей в спиновом льду. Исследователям из Института Лауэ Ланжевена Франция и исследователям из Центра Гельмгольца в Берлине удалось получить аналог магнитных монополей в так называемом спиновом льду. Существование магнитных моноп",
    "Персен Персен фр. Stade Pershing многофункциональный стадион в Венсенском лесу в Париже, построенный в 1919 году. Стадион четырежды принимал финалы Кубка Франции по футболу. А также на нем проходили футбольные и регбийные матчи на Летних Олимпийских играх 1924 года. В 1960 е годы часть стадиона была",
    "Энциклопедия одесского императора Сборник абсурдистски плотных рассказов американца российского происхождения Павел Лемберский. Уникальный случай. М.: Русский Гулливер, 2009. По этим коротким, на выдох, рассказам, должно быть, хорошо гадать: настолько эти фрагменты избыточны всякими обстоятельствами",
    "Тим Кук представил наконец то готовые к продаже смарт часы Apple Watch Корпорация Apple представила свои долгожданные; умные; часы Apple Watch. Они обладают всеми программными уведомлениями iPhone, сообщил на презентации новых проектов в Сан Франциско генеральный директор компании Тим Кук. Впервые о",
    "Академик Виктор Полтерович: Экономика очень агрессивная наука! Интервью с президентом Новой экономической ассоциации, председателем учёного совета РЭШ академиком Виктором Полтеровичем Следует признать, что мы не умеем как следует прогнозировать влияние сильных глобальных сдвигов на экономический рос",
    "Большой театр отменил премьеру из за кризиса Главный театр страны решил отменить самую дорогую премьеру сезона Отелло, назначенную на апрель этого года. Из за мирового финансового кризиса руководство Большого театра приняло нелегкое решение отменить постановку оперы Джузеппе Верди Отелло. Премьера д",
    "Двенадцать подвигов Геракла Двенадцать подвигов Геракла авантюры, предпринятые Гераклом в состоянии алкогольного опьянения. Поскольку древние греки выпить тоже любили, то Геракл быстро стал их героем, и они придумали о нём много много мифов. Предисловие Геракл слишком много выпил и убил свою семью. ",
    "Сегодня бундестренер Юрген Клинсман Jürgen Klinsmann назвал Йенса Лемана первым вратарём сборной команды, на предстоящем этим летом чемпионате мира по футболу. Таким образом, первый вратарь сборной последних лет, Оливер Кан будет запасным вратарём на чемпионате мира. Это решение сделано за 63 дня до",
    "Неприкасаемые СМИ назвали блатных сотрудников столичного ГУВД, которых не в силах уволить даже Владимир Колокольцев. Известный своей жёсткой кадровой политикой глава столичной милиции Владимир Колокольцев оказался бессилен перед своими подчинёнными из так называемой касты неприкасаемых. Как пишет РБ",
    "Цена победы Правительство России утвердило размеры денежных вознаграждений за спортивные достижения. Российский кабинет министров окончательно определился с размерами денежных вознаграждений участникам сборных спортивных команд по олимпийским видам спорта. Соответствующее постановление сегодня подпи",
    "Дача Гаусвальд Дача Гаусвальд деревянный особняк на Каменном острове 2 я Берёзовая аллея, 32, Большая аллея, 12, Большая аллея, 14; Петроградский район Санкт Петербурга. Здание было построено в 1898 году в стиле модерн для жены булочного мастера Евгении Карловны Гаусвальд. Авторы проекта архитекторы",
    "Генпрокуратура выявила случаи завышения цен на продукты на 400 %. Торговые сети начали продавать продукты в долг. В одном из магазинов появилось объявление с предложением купить в кредит элитный алкоголь. Однако представители торговой сети заверяют, что к акции не имеют никакого отношения. В фото об",
    "Статья 74. Хранение вещественных доказательств 1. Вещественные доказательства хранятся в суде, за исключением случаев, установленных федеральным законом. 2. Вещественные доказательства, которые не могут быть доставлены в суд, хранятся по месту их нахождения или в ином определенном судом месте. Они д",
    "Как я провел это лето. Марктобердорф часть 2. Нечто похожее на тизер было тут. А во второй части мне хотелось бы написать про подготовку к отъезду и рассказать поподробнее о самой школе Marktoberdorf Summer School. Причем я думаю, имеет смысл рассказывать сразу о двух школах этой и прошлогодней, так",
    "Антиберлускониада В своём новом романе знаменитый итальянец Никколо Амманити создаёт сатирический портрет современной Италии Неча на зеркало пенять, коли рожа крива так, пользуясь любимой пословицей Гоголя, можно сказать о новом романе Никколо Амманити. Приглашая нас на грандиозное торжество, устрое",
    "В конце мая наплыв студентов в США по всемирно известной программе международного обмена достигает максимальной интенсивности. Из многих интернет источников, таких как социальная сеть для участников Work &amp; Travel USA, статистически замечено, что в 2010 году вакансии для зарубежных студентов суще",
    "Президент поручил ввести особый режим во всех аэропортах и на вокзалах. Дмитрий Медведев также распорядился создать следственную группу для расследования теракта в Домодедове по горячим следам. Особый режим во всех аэропортах и на вокзалах, а также в крупных транспортных узлах распорядился ввести пр",
    "26 июня в Германии зарегистрировано 10 миллионное доменное имя. de. Домен высшего уровня. de занимает второе, после домена. com, место по количеству зарегистрированных адресов. 10 миллионным адресом в домене. de стал www.huettenberger case fabrik.de, зарегистрированный на фирму, производящую транспо",
    "13 я экспедиция МКС 30 марта 2006 года с космодрома Байконур в Казахстане стартует в космос экипаж 13 й долговременной экспедиции Международной космической станции. После более чем трёхлетнего перерыва долговременная экспедиция МКС будет вновь состоять из трёх космонавтов. Два первых члена экспедици",
    "Пираты не признали вину В американском городе Норфолк штат Вирджиния начался суд над девятью сомалийскими пиратами. Как заявили адвокаты подсудимых, им и их подзащитным было дано мало времени на ознакомление с сутью обвинений. Кроме того, ни один из пиратов не говорит и не понимает по английски, что",
    "Аллегория удачи. Визит Дмитрия Медведева в Киев открыл Украине окно в Европу. Руководство Европейского союза рассмотрит вопрос о полномасштабном сотрудничестве Украины с западными структурами, утверждают в Брюсселе. Как ни странно, гарантом политической стабильности Киева на международной арене выст",
    "Тем временем участницы панк группы встретились с Хиллари Клинтон. Президиум Мосгорсуда 4 апреля смягчил приговор участницам панк группы Pussy Riot, пишет РБК. Срок их пребывания в колонии был постфактум сокращен на один месяц и составил, таким образом, 1 год и 11 месяцев вместо двух лет, к которым о",
    "Статья 54. Общие вопросы исчисления налоговой базы 1. Налогоплательщики организации исчисляют налоговую базу по итогам каждого налогового периода на основе данных регистров бухгалтерского учета и или на основе иных документально подтвержденных данных об объектах, подлежащих налогообложению либо связ"
]