[
    "В Сербии арестован последний военный преступник Задержан Горан Хаджич, разыскиваемый Гаагским трибуналом за военные преступления в ходе войны на Балканах. После того как в мае 2011 года был арестован бывший командующий армией Республики Сербской Ратко Младич, Хаджич оставался последним",
    "Мой сын после просмотра пятой части сказал по поводу сеанса волшебного психоанализа, что следующим этапом необходимо было заставить Гарри Поттера перед зеркалом противостоять проникновению в подсознание самому себе, а не только давать копаться у себя в мозгах какому то декаденту, обиженному тем,",
    "Прохоров проинформировал председателя правительства о разработке нового проекта по запуску производства на принципиально новой основе малобюджетного городского автомобиля с использованием передовых технологий, цитирует пресс секретаря премьера Дмитрия Пескова Infox.ru. Авто по карману Михаил",
    "Если так и дальше будет продолжаться, то мы будем констатировать, что выборы в Казахстане свободные, обеспечивается полная свобода выборов в республике, цитирует слова председателя избиркома Белгородской области Николая Плетна РИА Новости. В эти дни опять весь мир приковал свое внимание к",
    "Однако первый заместитель председателя Госдумы по международным делам Леонид Калашников не разделил взгядов некоторых экспертов на военно политическую обстановку в арктической зоне:; Должен сказать что тут бдительность нам не повредит;. В Москве подвели итоги Международной конференции Арктика:",
    "Статья 18. Содержание правоспособности граждан Граждане могут иметь имущество на праве собственности; наследовать и завещать имущество; заниматься предпринимательской и любой иной не запрещенной законом деятельностью; создавать юридические лица самостоятельно или совместно с другими гражданами и",
    "Однако, эксперты полагают, что полная конвертируемость русского рубля не приведёт к увеличению спроса на российскую валюту за границей. Предложение Путина по организации нефтяной биржи в Москве, которой предполагается вести торги в рублях, не изменило бы это положение, считает экономическая газета",
    "Статья 7.20. Самовольное подключение к централизованным системам питьевого водоснабжения и или системам водоотведения городских и сельских поселений Самовольное подключение к централизованным системам питьевого водоснабжения и или системам водоотведения городских и сельских поселений влечет",
    "Идея и цель мероприятия – собрать на одной площадке лидеров стрит арт сообщества, отметить лучшие проекты и художников, которые были сделаны в уличном искусстве России за прошедший год. В программу мероприятия войдет насыщенная шоу программа, круглый стол с лидерами стрит арт сообщества, уникальная",
    "Наша семья живёт в Петербурге, на улице Вавиловых, дом 7, корпус 4. В связи с этим мы приглашаем Вас к себе в гости, в любое удобное для Вас время. Уважаемый господин Фридман! Этот дом был построен компанией ИВИ 93, которая входит в консорциум Альфа Групп.",
    "Хочется увидеть на своём веку продуманные системы CRM у крупных компаний, но пока периодически приходится слушать автоответчик и общаться с девочками операторами и конца края этому не видно. Не может у них крупный начальник выйти перед советом директоров и сказать: У нас удачно сформированные",
    "В целом это очень позитивно, потому что теперь люди имею возможность долго учиться, работать по 40 часов в неделю и меньше, получать в случае чего социальные пособия. Все знают про кризисы перепроизводства, но суть происходящего в экономике не в них, а в том, что люди научились очень быстро",
    "По сути, это набор вопросов, благодаря которым становится понятно, каковы в том или ином городе индекс гражданского климата доверие к людям, готовность объединяться с ними для общих целей, индекс гражданской ответственности и так далее. Елена Петренко назвала эту среду густой, плотной социальной",
    "Четвертое место досталось диетическим напиткам без калорий – за подсластители и ароматизаторы, которые, конечно, телу не на пользу. Однако в них много калорий и меньше полезных компонентов, особенно пектинов и клетчатки, чем во фруктах. Эта не слишком высокая позиция досталась ему оттого, что",
    "Оставшаяся часть обыкновенных акций будет выкуплена самой The Economist Group. Pearson Plc объявила о заключении соглашения с инвестиционным фондом Exor SpA о продаже своей 50 процентной доли в The Economist Group за £ 469 млн, которые будут выплачены наличными. Exor SpA принадлежит итальянской",
    "Как минимум раз в неделю визиты на сайт В контакте совершали в январе 10,4 млн человек аналогичный показатель Одноклассников 9,5 млн, а ежедневно 6,7 млн у Одноклассников 4,7 млн. На первом месте находится Великобритания, ее показатель 29,3 млн человек. Как пишут Ведомости, в статистическом анализе",
    "Согласно экономической информационной теории, деньги возникли из потребности оптимизировать обмен – упростить путь от товара, который имеется на руках, к тому, который нужен. Балльные оценки в рекомендательной сети – ступенька на этом пути: благодаря им становится понятен экономический смысл",
    "Известия выезжают из редакции на Пушкинской площади И теперь будут соседствовать с Lifenews. По словам Габрелянова, редакция Известий располагается на площади 4,5 тыс. В здании на Пушкинской площади останется медиацентр, конференц зал, несколько кабинетов, в которых будут проводиться статусные",
    "Тоска по сыновьям, родителям и тяжелые условия жизни подтачивали хрупкое здоровье Натальи Дмитриевны, она сильно занемогла, и немало ночей у её изголовья провели декабристы И. Д. Якушкин и доктор Ф. Б. Вольф, когда Михаил Александрович изнемогал от усталости. Дмитрий и Михаил родителей знали по",
    "Причем удары могут быть такие, от которых, казалось бы, ну никак не может такого случиться, скажем, один удар в грудь подозреваю, в статье неточность и били все таки в солнечное сплетение. Вроде бы, еще при ударах по кончикам пальцев рук такое может произойти, но тут я уж совсем не уверен, а талмуд",
    "Потому что на с 25 го витиного до 27 матвей джинсы растянул, но у меня то 29, я в них все равно не влезаю, а с Вити они теперь сваливаются. Катенька устраивает истерику, потому чтоджинсы сидели хорошо, а подобрать мне их очень сложно, опять ходить по магазинам не хочется, а джинсы на мне не",
    "Во время слушаний, член комитета по науки Барт Гордон Bart Gordon выразил беспокойство, что НАСА забирает часть бюджета из других направлений в пользу пилотируемых полётов. Но Гриффин указал, что расходы на научные исследования за последние 15 лет выросли с 24 % до 32 % всего бюджета НАСА, забирая",
    "9 декабря в Лейпциге будет проведена жеребьёвка предварительных групп финальной стадии Чемпионата мира по футболу 2006 года. 32 участника Чемпионата мира будут распределены на 8 групп, которые имеют буквенные латинский алфавит обозначения A, B, C, D, E, F, G, H. В каждой группе по четыре команды,",
    "Motorola запатентовала проект телефона c 3D дисплеем Эксперты считают, что 3D мобильник появится не раньше чем через 5 6 лет, после обкатки технологии на телевизорах. Эксперты указывают, что все предшествующие потуги в области мобильного 3D были нацелены не на телефоны раскладушки или слайдеры, а",
    "Хорошие фото целых 2 штуки за 4 года и в jpeg прекрасно смотрятся, а плохие... Туда им и дорога. Удалил 22 гига своих RAW. Фотографическое.",
    "Когда Нэнси Спанджен вошла в мой магазин, это выглядело так, как если бы доктор Стрейнджлав наслал свою ужасную болезнь на Англию, выбрав для этого именно мой магазин … Я перепробовал все средства, чтобы её либо переехала машина, либо отравили, либо похитили и отправили морем в Нью Йорк … Малкольм",
    "Эксперты убеждены: сам факт существования такого способа слежки за автомобилистами нарушает конституцию. Это значит, что вина должна быть доказана, в случае сомнений ситуация должна трактоваться в пользу обвиняемого лица и должно быть установлено, кто конкретно совершил нарушение. Это означает",
    "И возможность сотрудничества с Google Гришин не отрицает: Мы выберем тот поисковик, который предложит наиболее интересные условия для нас как в области продукта, так и в области монетизации … Если Mail.ru подпишет соглашение с Google, Яндекс автоматически потеряет около 10 % рынка, а совокупная",
    "Примером политики благоприятствования г жа Петроченко назвала ЖЖ Артемия Лебедева, который уже размещает посты, помеченные как реклама. Таким образом, юзерам больше не нужно дрожать, ожидая суровых действий abuse team после того, как они разместят у себя в дневнике рекламный текст с рекламным",
    "; Россия не странный единичный случай, она очень похожа на большинство европейских стран, где доля титульной нации в населении должна постепенно уменьшиться на протяжении XXI века;, заключает Адоманис. Этнические мусульмане, по его словам, сейчас составляют от 21 до 23 млн из 144 миллионного",
    "Я до сих пор не понимаю, почему другие российские футболисты не подвергаются проверке на использование запрещённых препаратов. Меня очень раздражало снова видеть на поле сборную России, и сейчас ситуация не изменилась, уверен Спид. Прошло уже много лет с тех пор, как один из футболистов команды,",
    "; Формально же исчезновение четвертой группы объясняется тем, что у части ее бывших членов произошел объективный рост ключевых рейтинговых показателей, и отставкой главы республики Северная Осетия Алания Таймураза Мамсурова, ранее входившего в эту группу;, говорится в пояснительной записке к",
    "Улица Черной головы Улицу в Рейкьявике переименовали в честь Дарта Вейдера Городской совет Рейкьявика принял решение о переименовании улицы в промышленном районе города в честь лорда ситхов Дарта Вейдера из вселенной киноэпопеи Звездные войны. Согласно принятым в Исландии правилам, многие западные",
    "По свидетельству очевидцев, последний строго покрякивал на молодняк, чтоб те не зевали и шустрее переходили проезжую часть. Что заставило уток совершить городской променад и куда они совершали своё паломничество, неизвестно, однако публика на Белорусской восприняла эту встречу как добрый знак. Это",
    "Предположительно, строительство начнётся с доставки на Луну в 2019 году солнечной электростанции и лунного негерметичного вездехода. После этого на базу прибудет первая долговременная экспедиция, которая будет работать там, в течение шести месяцев. В 2023 году четвёртый жилой модуль, грузовой",
    "Кержаев также сказал, что, предположительно, мамонт прожил до 50 лет, буквально: Судя по размеру костей, это был взрослый мамонт, ему было по крайней мере 50 лет. Однако, А. Кержаев также говорит, что музей не имеет ресурсов, чтобы восстановить скелет, и что никто не заботится об этой находке. В",
    "Журналисты вышли протестовать против; лесных методов работы; главы СК Бастрыкина и в поддержку Новой газеты. Варфоломеев в твиттере пишет, что везут их по всей видимости в ОВД Басманное. Об этом в твиттере сообщает Ирина Воробьева. На журналистском пикете у Следственного Комитета задержаны Владимир",
    "Лидеры Германии, Великобритании и Франции Ангела Меркель, Дэвид Кэмерон и Франсуа Олланд провели в воскресенье телефонные переговоры, во время которых договорились ввести на встрече Совета по иностранным делам ЕС во вторник новые санкции против России, если та срочно не надавит на ополченцев,",
    "Находится какое то количество людей, которые клюют на эту рекламу и начинают покупать предложенные акции, после этого цена на акции временно возрастает на 5 6 %. Фирмы, создающие антиспамовые программы, вынуждены разрабатывать новые фильтры для разделения спам от правильных E Mail. Две третьих",
    "Задержанные у офиса Единой России отпущены на свободу Все 6 задержанных отпущены без составления протокола после профилактической беседы. Как сообщил ОВД инфо Юрий Емельянов их вещи полицейские грубо выкинули из автозака прямо в грязь.",
    "Но я не готов вычеркнуть рабочее время из своей жизни и мне мало зарплаты и печенек, мне нужно самому уметь оценивать свою работу, независимо от начальства. Результаты моего труда должны быть востребованы пользователями. Нужно находить понятные решения, которые будут стабильно работать и которые",
    "Директор по макроэкономическим исследованиям ВШЭ Сергей Алексашенко в блоге предлагает: 1 денег АвтоВАЗу не давать; 2 потребовать от компании план реорганизации бизнеса, направленный на снижение издержек; 3 26 млрд рублей выделить потребителям, то есть российским покупателям этих машин, сделав их",
    "Тем не менее, уже сейчас в сетевом дневнике главы региона можно найти его биографию, интервью печатным изданиям и телеканалам, посмотреть фотографии и прочесть список научных работ. По словам главы края, это событие является свидетельством нового уровня информационной открытости высшего",
    "Его ставшие культовыми картины Список Шиндлера и Спасти рядового Райана яркое доказательство того, что этому режиссёру далеко не безразлична проблема гражданских прав и свободы человека. Стивен Спилберг удостоен Медали Свободы Высокую награду голливудскому режиссёру вручил бывший президент США Билл",
    "Им обидно, что это в американском Ноултоне, а не у них дети поют про грызунов песни и пишут о них выпускные сочинения в школах, а главный зал мэрии города украшает чучело животного и на стене висит портрет бобра в натуральную величину. Посмотрите в Израиле, я вот был … Я ни в коем случае не хочу их",
    "Ирина Саишвили Чантурия 0,19 % 3401 голос Комментарии Как заявили наблюдатели от Организацию по безопасности и сотрудничеству в Европе, прошедшие в Грузии президентские выборы, в целом, соответствовали международным стандартам. Президент Грузии Михаил Сааакашвили объявил о переизбрании на пост",
    "Иерусалим собирается несколько изменить процедуру предоставления израильского гражданства и вида на жительства палестинцам. Лента.ру отмечает, что в процедуре предоставления израильского гражданства есть и другие, но менее спорные поправки. Они касаются палестинцев, которые связывают себя брачными",
    "Пять государств Восточной Африки введут единую валюту Соглашение о валютном союзе должно быть реализовано в течение ближайших 10 лет. Новый председатель Восточноафриканского сообщества, президент Кении Ухуру Кениата отметил, что валютный союз снизит операционные издержки в регионе за счет потерь от",
    "Microsoft анонсировала складную клавиатуру для мобильных устройств Клавиатура Microsoft Universal Foldable Keyboard способна работать с устройствами на базе всех основных мобильных OC и может легко переключаться между ними. По мнению представителя The Verge, познакомившегося с устройством на",
    "Для людей и о людях – бесплатно В Петербурге начал выходить новый городской еженедельник. Как пишет Media Guide, газета будет выходить по вторникам и распространяться бесплатно на улицах города и возле станций метро. Издание собирается публиковать материалы о передовых медицинских технологиях,",
    "Хотя хуйня иногда случается shit happens, все мы люди, необходимо честно об этом признаваться как минимум себе, и обязательно другим.; Авторы просто и доступно выразили мысль, которая состоит в том, что из за того искажения реальности и успешных попыток врать самим себе и происходит вся ерунда в",
    "Рождение взрослым старше 80 и прочим щепетильным фифам читать не рекомендуется; А на следующий день, 27 февраля 2005 года, солнечным воскресным утром я проснулась, встала с кровати и поняла, что, в общем то, почти совсем здорова, а кроме того бодра и весела J. И в тот же миг у меня начали отходить",
    "Кроме того, в стране насчитывается 10 906 фармацевтов, 612 563 прочих сотрудника системы здравоохранения. В том числе 626 458 врачей 19,6 % и 1 338 672 средних медицинских работника 41,9 %. Отметим также, что в настоящее время в России насчитывается 3 193 193 медицинских работника. Названы самые",
    "Здесь наглядно описаны некоторые негативные побочные действия кокаина, в частности, туман в голове, который сначала мешает герою отличить Салли от Сью, затем вызывает тошноту и, наконец, приводит к выводу: Кокаин для коней, не для людей. В настоящее время в медицине кокаин практически не",
    "В то же время в настоящее время уже шесть регионов, в том числе Москва, отстают от графика роста зарплаты преподаватели получают меньше 125 % от средней зарплаты. По мнению сопредседателя межрегионального профсоюза; Университетская солидарность; Михаила Лобанова, правительство понимает, что",
    "Еще около 100 млрд рублей регионы потеряют из за налоговых нововведений снижения налога на прибыль с 24 до 20 %, увеличения предельной амортизационной премии с 10 до 30 % по 3 7 й амортизационным группам и имущественного вычета при покупке квартиры с 1 млн до 2 млн рублей. С таким подходом общей",
    "Таким образом, создание лунной базы будет центральной темой в наших планах возвращения на Луну и продвижения далее к Марсу, сказал Хоровитц. Но, в тоже время, мы будем создавать систему, которая сможет достичь любого места на Луне. Пройдет несколько лет, вероятно до 2024 года, прежде чем база будет",
    "Хотя вроде бы не глупы, не ленивы, не подвержены разрушительным вредным привычкам; они даже честные и совестливые и не в этом ли всё дело? Сейчас для их выросших детей своя отдельная квартира вещь куда менее доступная если только не досталась по наследству от тех же родителей или бабушек дедушек,",
    "Бывшие названия площади Чертольские Ворота XVI век по местности Чертолье, Пречистенские Ворота до 1924 года по церкви Пречистыя Богородицы Смоленской в Новодевичьем монастыре, площадь Кропоткинских Ворот, Кропоткинская площадь и Кропоткинские Ворота 1924 1992 в память о князе Петре Алексеевиче",
    "В качестве критериев оценки были выбраны такие показатели, как продолжительность визита пациента, тон общения врача с больным, а также количество анализов, назначенных клиенту. Доктор не в настроении Доказано, что психологический настрой врача напрямую сказывается на пациенте. А вот если доктор",
    "Главный государственный санитарный врач Геннадий Онищенко, комментируя на прошлой неделе тему поставок грузинской продукции, отметил, что в ведомство поступило 135 заявлений от 65 предприятий по производству вина, коньяков, минеральной воды и чачи. Крупные партии грузинской минеральной воды;",
    "В июне 2010 года стартовал эксперимент по долговременному пребыванию людей в изоляции от окружающего мира. Кроме этого, пройдут дискуссии на различные темы: о влиянии человека на историю, о валюте будущего, о современной российской фантастике и др. Писатели фантасты проводят параллельно с этим свой",
    "Уголовный закон, устанавливающий преступность деяния, усиливающий наказание или иным образом ухудшающий положение лица, обратной силы не имеет. Если новый уголовный закон смягчает наказание за деяние, которое отбывается лицом, то это наказание подлежит сокращению в пределах, предусмотренных новым",
    "Ребята, я понимаю что тема болезненная, но не так все плохо! Держитесь, я теперь с вами! Неоднократно замечено в данном уютном стоит что нибудь про что нибудь написать, упомянув налоговую систему США каким нибудь боком, как тут же набегает толпа подлых пиндосов колбасных соотечественников, хотящая",
    "Журнал Nature отклонил эти обвинения, заявив, что их сравнение было справедливо и что журнал не намерен отказываться от своей статьи. В прошлом году в журнале Nature была опубликована статья, в которой доказывалось, что нет существенного различия в точности Британской энциклопедии и Википедии. В",
    "Как подметил кто то на форуме переводчиков Мультитрана, все это очень похоже на аналогичные требования Шри Ланки, Кот д`Ивуара, Кабо Верде и т. п. В то же время немцы почему то не обижаются, что их называют то аллеманами, то тедесками, то вот как раз немцами. Так вот, интересный факт",
    "Как сообщили; Интерфаксу; в пресс службе метро в пятницу, теперь проезд можно будет оплатить, приложив к турникету мобильный телефон с поддержкой технологии NFC.; Мобильный билет; позволит пассажирам больше не стоять в очередях в кассы, тем самым экономя время на поездку, считают на предприятии.;",
    "И ведь чувствовала, что прием зачета как то по другому должен происходить... Но самый цирк начался, когда пришедшая сдавать студентка заявила, что вот ЭТОГО она никогда не понимала, не понимает и понять не сможет, но будет очень благодарна, если я ей ЭТО прямо сейчас объясню. Коллеги сказали, что",
    "Мощи святителя Петра Зверева переносят в Воронежскую епархию 7 августа 2009 По благословению патриарха Кирилла из Соловков в Воронеж в воскресенье состоится торжественное перенесение мощей святителя Петра Зверева. Событие настолько неординарное, что митрополит Воронежский и Борисоглебский Сергий",
    "Судно приобретает право плавания под Государственным флагом Российской Федерации с момента регистрации его в одном из реестров судов Российской Федерации, указанных в пункте 1 статьи 33 настоящего Кодекса. Статья 16. Судно, приобретенное за пределами Российской Федерации, пользуется правом плавания",
    "Я не сразу решил, буду ли я старым или молодым, но, вспомнив, что Сеннет счел меня слишком молодым, наклеил себе маленькие усики, которые, по моему мнению, должны были делать меня старше, не скрывая при этом моей мимики. &gt; По пути в костюмерную я мгновенно решил надеть широченные штаны, которые",
    "Передача дела, принятого судом к своему производству, в другой суд 1. Суд передает дело на рассмотрение другого суда, если: 1 ответчик, место жительства или место нахождения которого не было известно ранее, заявит ходатайство о передаче дела в суд по месту его жительства или месту его нахождения; 2",
    "Тогда она, являясь матерью троих детей, написав свой первый роман; Шербенпарк;; Scherbenpark; по ночам, отправила рукопись сразу в три крупных издательства ФРГ. В 2010 году вышел в свет новый роман; Самые острые блюда татарской кухни;; Die schärfsten Gerichte der tatarischen Küche;. Уже в апреле",
    "Алехина и Токольского отвезли в ОВД Басманное. Музыканты группы; Макулатура; Евгений Алехин и Константин Cтрокольский задержаны на MegaVeganFest в Бауманском саду Музыкантов арестовали прямо на сцене за непонравившиеся полиции тексты.",
    "Глава Иркутской области на встрече с президентом также просил разрешения пойти на досрочные выборы. При этом президент с учетом результатов, которые были достигнуты в работе за последнее время в Ленинградской области, попросил Дрозденко исполнять свои обязанности до выборов главы региона и пожелал",
    "И, кстати, развенчивают теорию, согласно которой нигде, кроме России, такого социального слоя не было а были некие безликие интеллектуалы, которые не морочили людям головы сомнительными теориями, а просто занимались конкретными делами. Авторов проекта интересует, кем всё таки считают себя эти люди",
    "Представители движения новых странных new weird, набирающего обороты в Британии и США с начала 2000 х годов, давно предлагают использовать инструментарий фэнтези не для создания миров, куда обыватель бежит от свинцовых мерзостей быта, а для обсуждения насущных социальных проблем. Стивен Хант",
    "Однако и полностью полагаться на частные компании тоже не следует, так как здесь велика степень риска потерять все свои накопления. Заложить банку квартиру в обмен на ежемесячные доплаты к пенсии в России можно уже давно, а теперь негосударственные пенсионные фонды НПФ готовят для своих клиентов",
    "Облисполкомам и Минскому горисполкому до 1 октября 2004 г. обеспечить проверки организации работы по обслуживанию населения, состояния трудовой дисциплины в сфере жилищно коммунального хозяйства и результаты их рассмотреть на заседаниях исполкомов. Министерству информации, печатным и электронным",
    "ЧМ по фигурному катанию должен был начаться в Токио 21 марта, однако из за последствий разрушительного землетрясения и цунами в Японии было принято решение не проводить турнир в первоначально запланированные сроки. Международный союз конькобежцев ISU объявил о том, что Федерация конькобежцев Японии",
    "Те из них, кто по уважительным причинам не смогут присутствовать сегодня на пунктах сдачи экзаменов, смогут сдать их в резервные дни 16 и 17 июня 2011 года. В среднем каждого участника ЕГЭ ожидает проверка знаний по 3 4 предметам, включая обязательные. В ведомстве намерены провести проверки, по",
    "Мы, все, ожидаем это большое событие матч на первенство мира по шахматам 2006 года. Как раз вокруг звания Чемпион мира по шахматам, всё эти годы, было не лёгкой задачей удовлетворить требованиям всех заинтересованных в этом вопросе сторон, но мы всегда придерживались наших принципов и действовали в",
    "Поэтому стоит только его героям попасть в другую страну, как сразу вокруг них начинают бегать стада диких животных, рычать львы, сыпаться с деревьев неназванные сочные плоды, двигаться с подарками процессии полуголых аборигенов … В общем, ничего страшного. Таким образом, остаётся два пути: либо",
    "По информации газеты Wall Street Journal, банки находятся под давлением правительства, требующего от них после терактов 11 сентября 2001 года прослеживать весь путь транзакций и выяснять их предназначение. В частности, Bank of America проинформировал посольство Анголы в Вашингтоне в октябре, что",
    "я, дорогие френды, дико извиняюсь за перепост, но просто смотреть на это невозможно вдруг найдутся добрые москвичи кошколюбы, готовые помочь http://dan i ya.livejournal.com/108478.html?mode=reply правильно там в коментариях сказали хочется крепко пожать шею такой милой женщине",
    "Но только три года назад был обнаружен саркофаг, на котором нашли едва заметную надпись; Апостол Павел, мученик;. Как пишет сегодня дюссельдорфская; Рейнская почта;, таким образом обнаружена самая старая в мире икона апостола Павла. Он сообщил, что обнаружены мощи апостола Павла. И всё это",
    "Но у него будет возможность изменить решение, когда в 25 он начнет много зарабатывать и поймет, что отслужить год может быть проще, чем платить до 60 лет по 13 % с постоянно повышающейся зарплаты;, – говорит депутат. При этом он полагает, что налог в 13 % – это слишком много.; Кроме этого, надо",
    "1 апреля Международная федерация шахмат ФИДЕ опубликовала новый рейтинг спиcок лучших шахматистов. Наивысший рейтинг среди российских шахматистов у Петра Свидлера 2743 4 е место в мире. В первой двадцатке пять шахматистов из России. Рейтинг список ФИДЕ первых 20 шахматистов на 1 апреля 2006 года",
    "Вторичное отсутствие американской аэрокосмической корпорации Боинг не окажет какого то существенного влияния на успех выставки, считает президент Немецкого союза аэрокосмической индустрии Германии Ханс Иоахим Ганте Hans Joachim Gante. Аэрокосмическая выставка в Берлине 2006 Организаторы",
    "В пяти километрах от впадения в Неву 3 4 июня 2010 г. произошел залповый сброс вероятно, несколько сот литров старой краски через несанкционированный коллектор ядовитого вещества. Экологи взяли анализы, которые показали, что загрязнение уже зафиксировано в водах Невы. Эта группа и Южная",
    "Одновременно с речью Дюрчаня в парламенте, полицейские атаковали сотни демонстрантов резиновыми дубинками, стремясь не допустить их к зданию парламента. Одно официальное на площади Героев и другое недалеко от национальной радиостанции, где 50 лет назад происходил тяжелые бои. Демонстранты",
    "Газета Коммерсантъ со ссылкой на собственные источники сообщила, что Россия и НАТО заканчивают совместную работу над секретным проектом Standex, в ходе которого была разработана система, позволяющая обнаружить даже маломощные бомбы на телах смертников. По словам Рогозина, последние крупные теракты,",
    "Сам Евгений считает, что ни одни таблетки или пилюли не сравнятся с национальным русским напитком. Москалёв сразу предупредил, что его продукт изобретён вовсе не для алкоголиков оригиналов, а для фармакологического производства различных лекарств. Создатель ноу хау утверждает, что его детище по",
    "Это говорит о том, что неважно, откуда ты, любой человек может оказаться обладателем блестящего академического ума;. Издание отмечает, что такой результат ставит Николь в один ряд с умнейшими людьми планеты. Мама школьницы рассказывает, что Николь; очень, очень трудолюбивая. Отец девочки тоже",
    "Мы же обходимся без этого, как бы соглашаясь, что если бизнес или государство не нашли для себя резонов, то и не надо. Мы сжились с беспомощностью по части наведения чистоты и порядка в районе, где живем, мы не можем повлиять на школу, если она чем то не подходит нашим детям, не в состоянии найти",
    "Содержание общего имущества в коммунальной квартире 1. Доля обязательных расходов на содержание общего имущества в коммунальной квартире, бремя которых несет собственник комнаты в данной квартире, определяется долей в праве общей собственности на общее имущество в данной квартире указанного",
    "Всё, что вы хотели знать об iPhone 6 Спустя семь лет после официального анонса первого iPhone презентации Apple уж точно не назовёшь непредсказуемыми 9 сентября Тим Кук со сцены Flint Center должен был развеять все домыслы и слухи, которыми на протяжении трёх месяцев обрастало одно из самых",
    "Анекдот про шутку юмора Умный дурак о необходимости тренировать лицевые мышцы Да есть у меня чувство юмора, есть. Рискну предположить, что люди, его лишенные, как раз наиболее отзывчивы на указания, когда нужно смеяться, как мой прежде малолетний сын. Но утешает вот какое соображение: психологи и",
    "В новом виджете можно будет увидеть основные новости из ленты событий: сообщения, фотографии и видеоролики, опубликованные друзьями пользователя. Комментарии и те, кому нравятся записи, скрыты ради компактности, но становятся видны в один клик. Нововведение будет особенно удобно для тех, кто часто",
    "Девятая планета, открытая в 1930 г., действительно выбивается из общего ряда планет, в основном из за своего компаньона Харона почти такого же по размеру. Многие астрономы считают их двойной планетой и предпочитают говорить: система Плутон Харон, т. е. система из двух планет обращающихся вокруг",
    "Это хороший признак растущей покупательной способности в населения. После оплаты коммунальных услуг и, постоянно растущих, побочных расходов, у них остаются средства только для существования, но не для приобретения роскошных товаров. Высокий уровень жизни в метрополиях, в Сибири и на Дальнем",
    "Словом, хотя в целом демократизацию культуры нельзя не приветствовать, но как бы художникам не заиграться в дешевый разговор до такой степени, что за ними останется лишь функция маячка, которую может взять на себя кто то другой. В палитре чувств, которые вызывает современное искусство, благоговение",
    "Кремль всех опередил Подана первая заявка на регистрацию сайта в доменной зоне. РФ, и первое заявление поступило от администрации Кремля на имя кремль.рф. RU CENTER начал приём заявок на регистрацию доменных имён в кириллической зоне. Стоимость рассмотрения каждой заявки от владельца того или иного",
    "Рослесхоз был вынужден признать, что не может найти столь масштабный участок площадью 500 га для высадки деревьев взамен уже вырубленных. Также предлагается засадить 10 га вдоль дорог в Красногорске, 129 га в Чехове вдоль реки и в самом городе или восстановить 310 га сгоревших лесных культур в",
    "Человеческий разум небольшая, но важная деталька огромного самопознающегося мира.",
    "Одной из отличительных особенностей этого дела стало то, что сотрудники милиции направили на экспертизу не только записи самого Волкова в его блогах и странице сайта ВКонтакте, но и то, что было написано в его френдленте пользователями, которых юзер mf pnz, он же гражданин Волков, всего навсего",
    "Но на деле для работающей схемы, включающей в себя и комфорт пользователей, нуждающихся в авторитетах и выстраивании личных связей, и доходы владельцев ресурса, имеющих собственное мнение, каким он должен быть, давно уже пора привлекать не программиста, способного поставить бесплатный движок форума",
    "Согласно данным социологов, напомнил он, 82 % россиян считают, что; государство должно контролировать содержание художественных произведений;, но лишь 19 % признают цензуру и только 3 % признают право государства; следить за политической направленностью художественных произведений;.; Мы не можем и",
    "В коммюнике альянса подчеркивалось, что саммит НАТО соберется в критический момент истории, когда; глобальная безопасность становится все более нестабильной, как показали действия России на Украине;. Хотя все главные темы саммита НАТО, который пройдет 4 5 сентября в Уэльсе, будут в той или иной",
    "Премьер министр Украины Арсений Яценюк подчеркнул, что Киев готов погасить все долги по газу перед Россией, но только исходя из; рыночной; цены на топливо. м. Ранее глава украинского правительства признал, что эта цена –; взятка предыдущей украинской власти;, но при этом сообщал о готовности ее",
    "2 + 3 = 6 Открывается IV фестиваль симфонических оркестров мира: долгий путь от Альп до Яффы В течение шести вечеров выступят три западных и два российских оркестра такова по традиции формула фестиваля оркестров мира, стартующего на этой неделе концертами оркестра Тулузы. К тому моменту я десять",
    "На чемпионате Европы по фигурному катанию по результатам исполнения произвольной программы 17 летний российский фигурист Артур Гачинский занял пятое место. Тренер Артура Гачинского Александр Мишин сказал: Просто блестяще катался мальчик, совершенно серьёзно вам это говорю. В сегодняшней европейской",
    "Поскольку ни одна электронная система не способна обрабатывать информацию на скорости в десятки терабит в секунду, оптоэлектронный метод декодирования, предложенный учёными, основан на том, что изначально используются чисто оптические методы вычислений, позволяющие снизить битрейт на несколько",
    "Раскопки 1883 г. обнаружили завернутый в бересту костяк старого воина с двумя конским удилами и двумя горшками в изголовье; в окрестных курганах нашли обычные женские украшения вятичей: семилопастные височные подвески, сердоликовые красно белые бусы и т. п.. В домонгольскую эпоху, в этой местности",
    "Главное, что успел сделать Обама в сфере госуправления с точки зрения технологий, постараться выйти на новый уровень прозрачности правительства перед народом, которая предполагает не только открытость государственных органов, но и реальную доступность информации об их деятельности. За 100 дней",
    "Дохожу до фразы:; Я самый зацелованный мальчик Ледникового периода;, набрасываюсь на своего ребенка и начинаю его зацеловывать. Леха, невинно приоткрыв глаз:; Я чувствую, что по мне прошло стадо мамонтов;. Где то на пятидесятом поцелуе отрываюсь, чтобы посмотреть, охладел ли труп, а жив ли мальчик,",
    "Читаю как менять: написано про дальний свет, про ближний, написано что ксенон сам не поменяешь, не влезай убьет и все такое. То есть я должен поехать в какое нибудь сраное скунсово, предварительно как честный фраер записаться за неделю, небось, как обычно, провести там полдня, поменять лампочку за",
    "eu домене место жительство в Европейском союзе. Уже в первые часы было подано более 300 000 заявок на адрес с окончанием. Цена регистрации различна в разных фирмах и зависит от пакета дополнительных услуг связанного и с регистрацией. В первые четыре часа свободной регистрации было получено 176 668",
    "*** Ясно, что объектом этой теории должна быть человеческая личность, равно как и сам процесс перехода от состояния tabula rasa к состоянию, который мы называли условно Человек Воспитанный. Борис Стругацкий о воспитании Если вдруг кто не знает, то на официальном сайте АБС уже много лет идёт",
    "Напомним, первая бета версия Firefox 4 была опубликована в июле 2010 года. Ранее подобная опция была представлена в браузере Opera. По заверению создателей, Firefox 4 работает в несколько раз быстрее предыдущей версии 3.6. Firefox 4 стал доступен для скачивания Новая версия браузера от Mozilla",
    "В случае, если лица, участвующие в деле, свидетели или эксперты, давшие объяснения, показания, заключения суду, выполнявшему судебное поручение, явятся в суд, рассматривающий дело, они дают объяснения, показания, заключения в общем порядке. Порядок выполнения судебного поручения 1. Лица,",
    "Причем если покупать билеты можно много где, то получать купленные в инете чуть ли не в одном месте в городе. Отвечу нет, не мог, так как в кассе на площади Восстания был тока __ один __ бланк билета * истеричеси ржот *. Хочу по этому поводу сказать следующее: 1. менты, знакомые с охраной, ходят",
    "Андрей Илларионов, бывший экономический советник г на Путина, сказал относительно своей отставки: Это одно дело, работать в частично свободной стране, какой была Россия шесть лет назад, и совсем другое, когда страна перестала быть политически свободной. При г не Путине, Россия сегодня ни",
    "По данным Генпрокуратуры, теплоход вышел в рейс неисправным, с перегрузкой и без лицензии на перевозку пассажиров. 2 ст. Из за этого, конечно, были сложности с поисками под водой, да ещё и при видимости в 50 сантиметров, цитирует NEWSru.com начальника Приволжского регионального отделения МЧС РФ",
    "На сегодняшний день большинство ученых относят эпахтозавра в семейство титанозавриды, однако палеонтологи Сальгадо Salgado в 2003 году и Франко Росас Franco Rosas в 2004 выделили его в отдельное подсемейство Epachthosaurinae. Представлен одним видом Epachthosaurus sciuttoi. Впервые описан",
    "В рамках совместной работы, все книги из собрания Баварской библиотеки, которые более не защищены авторским правом, будут переведены в цифровой формат и представлены в книжной поисковой системе Гугла. Директор Баварской государственной библиотеке Рольф Грибель Rolf Griebel говорит: Объявляя сегодня",
    "В первый день на орбите 8 фквраля астронавты шаттла, с помощью специальной камеры закрепленной на манипуляторе, проводили обследование теплозащитного покрытия носа и передних кромок крыльев шаттла. Тогда это повреждение устранял астронавт Джон Оливас во время выхода в открытый космос. После",
    "Предпринимательская деятельность в порту 1. Предпринимательская деятельность в порту осуществляется в соответствии с законодательством в области внутреннего водного транспорта Российской Федерации и издаваемыми в соответствии с ним иными нормативными правовыми актами, в том числе правилами",
    "Может быть, в цене обычного ноутбука добавка стоящей каких то денег ОС и не столь принципиальна не для Microsoft, конечно, но даже небольшое увеличение или уменьшение стоимости нетбука весьма критично для его позиционирования: производители нетбуков дороже 400 долларов уже должны как то",
    "; Управление по эксплуатации зданий Федерального Собрания РФ, действительно, объявило тендер на изготовление и установку новой стальной конструкции вокруг здания Госдумы, однако она не будет превосходить по своим размерам существующую и тем более не призвана как то; отгородить; нижнюю палату",
    "ищутся единомышленники для похода на каток в текущие длинные выходные! с новым годом!",
    "Основания возникновения прав на землю 1. Права на земельные участки, предусмотренные главами III и IV настоящего Кодекса, возникают по основаниям, установленным гражданским законодательством, федеральными законами, и подлежат государственной регистрации в соответствии с Федеральным законом О",
    "Цель работы – определение параметров динамического гасителя колебаний для предотвращения разрушения дымовой трубы путём уменьшения амплитуды колебаний под действием явления ветрового резонанса. Объектом исследования является дымовая труба, на которую планируется установка гасителя колебаний, сам",
    "Следующее подобное мероприятие, по прогнозам майя, ожидается 21 декабря 2012 года, однако не следует забывать, что конец этой цивилизации наступил значительно раньше, и это отчего то не отображено в их наследии, поэтому и достоверность подобного прорицания далеко не очевидна. * 2242 год конец эпохи",
    "Проблема выдвижения духовенством своих кандидатур на выборах, иерархи и священнослужители Русской православной церкви, возможно, получат право выдвигать свои кандидатуры на выборах в любые органы представительной власти любых стран в случаях крайней церковной необходимости, сообщает NEWSru.com. На",
    "В этой связи все ссылки на высокий процент межнациональных браков в советское время равно как и размышления по поводу того, что будущий лидер Абхазии Владислав Ардзинба защищал свою докторскую диссертацию Ритуалы и мифы древней Анатолии в Тбилиси в 1985 году не слишком состоятельны. Жестокий",
    "Минцев рассказал, что он не первый год ведёт охоту за корейскими мастерами шорт трека и считает, что признанные мировые фавориты в этом виде спорта станут настоящим спасением для российской сборной, которая не входит в число ведущих команд и долгие годы выходит на лёд ради участия, а не победы.",
    "Именно поэтому Рамзес III, возможно по пожеланию своего отца, сначала захоронил его в гробнице царицы Таурсет, но после хотел перенести в отдельную гробницу, когда работы над ней будут завершены. Гробница Таусерт Гробница Таусерт и Сетнахта KV14 гробница египетских фараонов Таусерт и её преемника",
    "и голосеменных растений, многоклеточный орган полового размножения гаметофитов; гаметангий, в котором развиваются женские гаметы яйцеклетки. Оогоний Одноклеточные женские половые органы водорослей принято называть оогониями. αρχη начало, γονη потомок женский орган полового размножения у высших",
    "Отсюда потенциальная возможность это дело обуздать, соизмерив важность; помехи; и цели. Гнев это наша реакция на помеху, причем чем более помеха материальная, тем более сильную вспышку гнева она может вызвать. Что ж, попробую начать практиковать, а то гнусность характера достала: Копирайт не",
    "Судя по всему, фарс в Microsoft означает, что BlackBerry и iPhone отойдут в мир иной после появления на рынке нового поколения устройств на базе ОС Windows Phone 7. По случаю окончания работ по созданию новой мобильной ОС Windows Phone 7 сотрудники Microsoft организовали символическое погребение",
    "Импринтинг и дешевый разговор Мы подробно остановились на импринтинге для того, чтобы объяснить, почему в каких то случаях дешевый разговор выстреливает, а в каких то остается пустым звуком. Потому что в норме он у каждого насчитывает несколько десятков человек – следовательно, через прямые",
    "Тем не менее, даже в преуспевающих компаниях новичкам не дают сильно больших окладов, потому что если человек вдруг решит, что ему уже зашибись и напрягаться больше не надо, то это потеря скорости для всей компании. Человек вряд ли пойдёт на меньшую зарплату, потому что тогда получится, что новый",
    "С. М. Кирова 1930 1935, здание НКВД на Литейном проспекте, 4 1931 1935, совместно с А. И. Гегелло и А. А. Олем; известное среди ленинградцев как Большой дом и др. Строил часто совместно с другими архитекторами в Ленинграде общественные и промышленные сооружения, жилые дома в духе конструктивизма;",
    "Руководитель центрального банка США заявил, что политики не должны позволять правительству не выполнять обязательства по выплате долгов, поскольку прекращение выплат даже на короткий срок может вызвать серьезные проблемы на финансовых рынках. Одно из ведущих глобальных рейтинговых агентств Fitch",
    "Раскрыто имя автора самого известного секс блога и книги Интимный дневник Скандальное чтиво принадлежит доктору медицинских наук из университета Бристоля Брук Магнанти. За считанные месяцы он набрал огромное количество читательских кликов и в конце года победил в номинации Блог года по версии The",
    "Статья 36. Гражданская процессуальная правоспособность Гражданская процессуальная правоспособность признается в равной мере за всеми гражданами и организациями, обладающими согласно законодательству Российской Федерации правом на судебную защиту прав, свобод и законных интересов.",
    "Так что, жизнь моя и на вид не стоит на месте, а уж что в голове происходит... Приехав под светлый праздник Новый Год я наивно полагала, что найду работу и осяду на исторической родине, но не тут то было. А жизнь, надо сказать, на месте не стоит. Хорошя моя, морозная и неласковая, но любимая всей",
    "Он добавил, что санкции ЕС должны остаться в силе до полного выполнения минского договора. Мы не можем и не будем отменять санкции, которые истекают в июле или сентябре, до тех пор, пока требования Минского соглашения не будут выполнены, сказала канцлер накануне встречи в Брюсселе. Туск, Меркель и",
    "Иногда этот прием используется даже с перебором Розанова рассказывает о том, как Синявский сначала был принят на ура эмиграцией, о том, как их тепло принимали и кормили грудью буквально, и в этот момент на секунду появляется танцовщица варьете с обнаженным бюстом. И Синявский, будучи тертым",
    "Рыба. Также шоколад хороший афродизиак, улучшающий настроение. Чеснок. Cоставлен список продуктов, заменяющих антидепрессанты В перечень входит восемь продуктов, помогающих справиться со стрессом. 2. Витамины и магний необходимы для выработки серотонина, регулирующего настроение человека, и",
    "В программе мероприятия выставка, конференция, групповые дискуссии, презентации лучших мировых digital кампаний, практические кейсы ведущих мировых брендов, а также интерактивные мастер классы с участием ведущих мировых рекламодателей. На мероприятии всем желающим будет предоставлена уникальная",
    "Не могу понять, это я его раньше особо не гонял или всегда так? С другой стороны была зима, и проблема решалась подкладыванием ластиков приподнимешь и вроде уже не выключался. На WoW он перегревался, но не всегда, когда был новый. А сейчас конвертил фильм из одного кодека в другой, так ни в какую..",
    "Его история пример для игроков, которые не были выбраны на драфте НХЛ. Но, несмотря на 1200 очков в 1232 играх, одним из главных моментов в карьере Дино считается грубый силовый прием против Люка Ричардсона, защитника Maple Leafs, в результате которого Сиссарелли был приговорен к штрафу и",
    "После футбольного матча, несколько молодых людей прохаживались по улице и нападали на прохожих, которые не были похожи на этнических русских. В это же время были в этом же районе были избиты еще несколько человек не русской внешности. Несмотря на многочисленных свидетелей, никто не пытался им",
    "При возникновении в процессе рассмотрения дела вопросов, требующих специальных знаний в различных областях науки, техники, искусства, ремесла, суд назначает экспертизу. Стороны, другие лица, участвующие в деле, имеют право просить суд назначить проведение экспертизы в конкретном судебно экспертном",
    "Федеральная служба по финансовым рынкам РФ 27. Федеральная служба Российской Федерации по контролю за оборотом наркотиков 19. Федеральная антимонопольная служба РФ 7. Федеральная таможенная служба РФ 13. Министерство регионального развития РФ 21. Федеральная служба безопасности РФ 25. Федеральная",
    "Поэтому когда речь заходит о будущем русской церкви в Дюссельдорфе, он не может представить его без тесного сотрудничества с Кин Топ. Это уже второй визит русского архиерея в центр. Следует иметь в виду, что в центре Кин Топ занимаются взрослые и дети, переселенцы из бывшего Советского Союза,",
    "Министр энергетики Стивен Чу заявил в во вторник 5 октября, что резиденция президента будет служить примером использования солнечной энергии – ее доступности для американцев и надежности. На Белом доме будут установлены солнечные батареи Министерство энергетики США сообщило, что в начале 2011 года",
    "Новый состав кабинета министров станет уже третьим с момента прихода к власти Н. Кана, и, по словам Ю. Эдано, перестановки проходят в очень сложное время как для Японии, так и для правящей партии. Так, в июне 2010 года из за резкого падения доверия вынужден был уйти в отставку Юкио Хатояма,",
    "Именно такие представления о жизни позволяли членам деревенского сообщества оставаться неунывающими оптимистами, то есть находить разумные объяснения для неожиданных неудач и несчастных случаев, неизлечимых болезней и т. п. До первого антиведовского билля самым распространённым способом избавления",
    "Впечатление от вещицы очень приятное к сожалению очень редко испытываемое в основном за границей, похожее на то, когда увидишь или попробуешь нечто, во что автор вложил свою душу, продумал все до мелочей... : Только и заниматься такой развивающей вещицей, до которой руки абсолютно точно не дойдут",
    "В Сенате, где демократам удалось сохранить за собой большинство, спикер Гарри Рид заявил, что посвятит все усилия воплощению в жизнь планов Барака Обамы по созданию новых рабочих мест и укреплению экономики. Бенер уже назвал реформу здравоохранения убийцей рабочих мест, поскольку она будет очень",
    "; Пока эти данные не систематизированы и разрознены, и даже если сделать запрос в ГИБДД с просьбой предоставить историю по автотранспорту с таким то VIN номером, ответ может не прийти;, указывает чиновник из Департамента по информационным технологиям Москвы. Президент ассоциации; Российских",
    "Президент Украины Петр Порошенко заявил 30 августа, что у Киева есть полное понимание, что не существует только военного пути решения конфликта. Я считаю, что главная причина в том, что сегодня сегодняшние киевские власти не хотят вести содержательный политический диалог с востоком своей страны. Он",
    "В рядовых персонажах Басилашвили советского времени жила подспудная уверенность в том, что человек создан не для работы и что каждый имеет право на маленький кусочек неба в алмазах здесь и сейчас, при жизни. Раньше мы ценили Олега Басилашвили за его здешность, похожесть сразу на многих людей 1970",
    "Ну и то, что они используют sbcl / cmucl / clisp специфичные функции, а я стараюсь оставаться в рамках CFFI для переносимости. Во вторых, каждому GClosure можно сопоставить свою функцию маршалинга данных и вызова внешней функции которая соберет аргументы, которые заботливо сложены в массив GValue,",
    "Чо то я вообще ни хрена не пойму Посмотрите кто нибудь на http://www.duralex.org/ У вас там такая же херня в боковом меню, что и у меня? В смысле, масти карточные, которые меню переключают как выглядят? упд: вопрос решен, всем спасибо.",
    "То ли желая стать активным борцом с коррупцией, то ли просто намереваясь создать сумятицу в военкоматах в самом разгаре осеннего призыва, некий аноним из Челябинской области прислал в Главную военную прокуратуру депешу, в которой подробно изложил, какие суммы получают на лапу сотрудники военных",
    "Все стили и все эпохи столпились тут, как бойцы на общей арене … Перед вами век Августа со своим Пантеоном, и век Льва Х го с своей базиликой, античные развалины и куполы Возрождения, гранитные иглы фараонов, и колокольни пап … И вокруг этого каменного хаоса – обвивались массы зелени городских",
    "После этого организаторы конкурса должны были выбрать для финального тура еще 10 конкурсантов принцип отбора не был описан и вместе с тайваньской девушкой Клэр отправить соискателей непосредственно на остров, где их будут проверять и собеседовать. Австралийский министр по туризму Питер Лаулор",
    "Таким позором закончилась эта гастроль Таганки, причём случилось всё это за границей перед глазами возмущённых чехов, которые говорили, что если бы они не видели это сами, то никогда бы не поверили, что актёры Таганки так могут себя вести, сказал Любимов. Подробно о том, что произошло, рассказала",
    "В связи с этим я хотел бы попросить всех крупных вендоров, перед тем как за две недели объявлять свою большую конференцию, посмотрите, кто из маленьких не досчитается из за вас посетителей. Да, я слышал про ROI, про дорогое рабочее время сотрудников и, разумеется, студентам нужна только ваша",
    "С моей последней работой произошло нечто среднее: задумываясь о дне грядущем, критики обрушились на неё с таким гневом, будто речь идёт не о художественном произведении в целом, а о документальном исследовании Библии и календаря индейцев доколумбовой эпохи. Вот что о пророчествах летоисчисления",
    "Ты ещё не увидишь рассветное зарево, Как забудешь навеки туманящий вздор его, И копытцем своим напоследок ударь его, Потому что для ведьмы свободной быть здорово. Ну давай, начинай, да не стой ты как дерево, Ты же можешь осилить шамана матёрого, Зашвырни за забор его, выставь за дверь его, И не",
    "Я думаю, что с учётом масштабности этого проекта, а с другой стороны, того, что в реализации этого проекта должны быть заинтересованы не только государственные структуры, но, прежде всего, российский бизнес, я считаю, что координацией российский бизнес и мог бы заняться, заявил Дмитрий Медведев.",
    "Как и Уинстон Черчилль, я считаю, что Великобритании не обязательно в этом участвовать, но она должна оставаться близким союзником федеративной еврозоны, иметь общий рынок, общую торговую политику и, надеюсь, общую повестку дня в области безопасности, цитирует Взгляд Рединга. В министерстве",
    "Открытие стало первым практическим подтверждением того, что аналоги монополей могут существовать в различных экзотических материалах. Монополи пытались обнаружить неоднократно при исследованиях на ускорителях элементарных частиц и в потоках высокоэнергетичных частиц, приходящих на Землю из космоса,",
    "В 1960 е годы часть стадиона была разрушена, а в настоящее время арена принимает бейсбольные матчи. Стадион четырежды принимал финалы Кубка Франции по футболу. Трижды в финал выходил Ред Стар и все три раза выигрывал кубок страны на этом стадионе. История Персен был построен в конце Первой мировой",
    "И если взять эти события и просто перечислить, не зная, куда тебя заведёт сказовая интонация, да с задушевным зачином в духе а вот был ещё случай, то выйдет … Выйдет нечто похожее на распотрошённый радиоприёмник, с которого сняли парадную крышку, а все микросхемы и спутанные проводки вывалились",
    "Macbook получил также новый продвинутый аккумулятор, который позволит ему работать до девяти часов.; Умные часы; обладают всеми уведомлениями смартфонов Apple, включая социальные медиа;, подчеркнул Тим Кук. Эксклюзивная версия Apple Watch Edition в золотом корпусе стоит от 10 тыс. Тим Кук",
    "Скажем, спад в 9,5 % ВВП, который Россия имела в первом квартале 2009 года, практически никем не прогнозировался, бытовало мнение, что высокие золотовалютные резервы избавят нас от потрясений. Например, от того, как поведут себя денежные власти США, каким образом будут менять ставки центробанки",
    "Поэтому Большой театр в условиях кризиса, когда все стараются как то сокращать свои аппетиты, счел нецелесообразным осуществление такой дорогой постановки. Постановка Отелло это самая дорогая за последние десятилетия постановка Большого театра, сказала Новикова. Всего на сезон 2008 / 2009 были",
    "Двенадцатый подвиг Геракла: Укрощение Цербера Прослышал Эврисфей, что существует трёхглавый пёс Цербер, и что он ждёт всех, кто напился до полусмерти и сильнее. Больше бы он не вытерпел, но коровы уже достигли места назначения, и истощённый Геракл был спасён винными погребами царя Эврисфея.",
    "В последних играх сборной, Клинсман придерживался принципа очерёдности вратарей, что привело к привело к бескомпромиссной борьбе между Леманом и Каном за вратарский пост на предстоящем чемпионате мира. Тогда же Клинсман заявил: Ситуация выглядит так: Оливер Кан № 1, Йенс Леман № 2 и Тимо",
    "По заверениям профсоюза московских милиционеров, за Новикова вступился руководитель окружного УВД генерал майор Виктор Трутнев. Владимиру Колокольцеву не всех удаётся уволить, за многих заступаются, и начальник московской милиции оказывается бессилен, утверждает председатель профсоюза московских",
    "Ровно в два раза дешевле будут стоить медали, завоёванные на первенствах Европы золотая медаль принесёт каждому участнику команды 3,5 тыс. Российский кабинет министров окончательно определился с размерами денежных вознаграждений участникам сборных спортивных команд по олимпийским видам спорта.",
    "Заказчиком экспертизы должен выступить Комитет по охране памятников По состоянию на март 2011 года чиновники КГИОП выявили угрозу обрушения аварийных конструкций дачи Гаусвальд: участок, примыкающий к каменной башне, поражен гнилью, с первого этажа до крыши, стропила стоят практически без опоры.",
    "По его словам, к нарушителям будут применяться жесткие меры. Так, например, в Самарской области сотрудники прокуратуры сравнили цены августа и декабря 2014 года и обнаружили, что капуста, огурцы и перец подорожали на 353 %, 544 % и 654 % соответственно. Генпрокуратура выявила случаи завышения цен",
    "Расходы на хранение вещественных доказательств распределяются между сторонами в соответствии со статьей 98 настоящего Кодекса. Хранение вещественных доказательств 1. Суд и хранитель принимают меры по сохранению вещественных доказательств в неизменном состоянии. Они должны быть осмотрены судом,",
    "В середине конце мая приходит ответ по электронной почте, взяли вас или не взяли, а через пару недель приходит пакет, где в брошюрке подробно описано, как добраться, аннотации курсов, список литературы для самоподготовки, что необходимо взять с собой, какой климат в Германии в это время... Лучше",
    "Проснувшись, он твёрдо обещает себе сесть за работу, но всё же идёт на виллу Ада, успокоив совесть тем, что настрочит в Ла Репубблика статью о богачах мафиози … Третья сюжетная линия построена вокруг самого праздничного действа, которое устраивает нувориш Саса Кьятти в этом образе явно",
    "Это дает возможность предположить, что большинство участников программы заинтересовано не в заработке денег, а в возможности попутешествовать по всемирно известным местам исторического значения, музеям, заповедникам, городам. Многие из приехавших ребят ищут работу уже по месту, бродя по",
    "В Домодедове приняты дополнительные меры безопасности, в частности заблокирована работа сотовых телефонов. Напомним, по факту происшествия возбуждено уголовное дело по статье 205 УК РФ Террористический акт. Дмитрий Медведев также распорядился создать следственную группу для расследования теракта в",
    "10 миллионным адресом в домене. Большое количество организаций жалуется на то, что ICANN задерживает введение в название адресов доменов высшего уровня алфавитов, отличных от латинского. de домена пришла через месяц, после регистрации 5 и миллионного адреса в английском домене. 26 июня в Германии",
    "Третий член экипажа МКС 13, Томас Райтер, также во второй раз отправится в космос. Два первых члена экспедиции, командир Павел Виноградов Россия и борт инженер Джеффри Уильямс, США отправляются на работу в космос 30 марта на корабле Союз ТМА 8. Первое космическое путешествие он совершил с 5 августа",
    "Решение начать отправлять задержанных американцами сомалийских пиратов в США было принято в Вашингтоне на фоне продолжающихся в мировом сообществе дискуссий о том, что делать с такими арестантами и следует ли создавать для разбирательства их дел специальный международный суд. Кроме того, ни один из",
    "Никаких глобальных договорённостей с Януковичем достигнуто не было, сдачи национальных интересов не произошло, а подписанное министрами иностранных дел соглашение о демаркации российско украинской границы трудно назвать невыгодным для Киева. Ещё одна цитата, которую усердно муссируют украинские и",
    "Мы выступаем за упрощение визового режима с ЕС для простых граждан России у них должен быть шанс посетить Европу и увидеть все собственными глазами, не полагаясь на пропаганду;, заявила Толоконникова. Если Евросоюз отвернется от них, Крым останется один на один с путинскими олигархами и ворами из",
    "Индивидуальные предприниматели, нотариусы, занимающиеся частной практикой, адвокаты, учредившие адвокатские кабинеты, исчисляют налоговую базу по итогам каждого налогового периода на основе данных учета доходов и расходов и хозяйственных операций в порядке, определяемом Министерством финансов"
]